[
  {
    "slug": "dl-3500",
    "name": "DL 3.500 - Sistema de Pensiones",
    "preArticleCount": 247,
    "postArticleCount": 247,
    "changes": [
      {
        "type": "substitute",
        "num": "19",
        "preText": "Artículo 19º Las cotizaciones establecidas enLEY 18646\nArt. 1º Nº 9\nD.O. 29.08.1987 este Título deberán ser declaradas y pagadas por el empleador, el trabajador independiente a que se refiere el inciso tercero del artículo 90, el afiliado voluntario a que se refiere el Título IX o la entidad pagadora de subsidios, según corresponda, en la Administradora de Fondos de Pensiones a que se encuentre afiliado el trabajador, dentro de los diez primeros días del mes siguiente a aquél en que se devengaron las remuneraciones y rentas afectas a aquéllas, o aquel en que se autorizó la licencia médicLEY 20255\nArt. 86 Nº 3 a)\nD.O. 17.03.2008a por la entidad correspondiente, en su caso, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. El trabajador independiente a que se refiere el inciso primero del artículo 90 pagará las cotizaciones a que se refiere este Título, en la forma y oportunidad que establece el artículo 92 F.\n\n     Para este efecto, el empleador deducirá lasLEY 20255\nArt. 91 Nº 11 a)\nD.O. 17.03.2008 cotizaciones de las remuneraciones del trabajador y pagará las que sean de su cargo. Ambas cotizaciones se encontrarán afectas a lo dispuesto en elNOTA 6:\n presente artículo.\n\n     Cuando un empleador realice la declaración y elLEY 20255\nArt. 91 Nº 11 b)\nD.O. 17.03.2008 pago de cotizaciones a través de un medio electrónico, el plazo mencionado en el inciso primero se extenderá hasta el día 13 de cada mes, aun cuando ésNOTA 6:\nte fuere día sábado, domingo o festivo.\n\n     Los afiliados voluntarios podrán enterar sus cotizaciones en forma mensual o mediante un solo pago por más de una renta o ingreso mensual, con un máximo de doce meses, aplicándose para efectos de la determinación del monto de las cotizaciones, del ingreso base y de los beneficios a que habrá lugar, las normas de los párrafos 1° y 2° del Título IX, en lo que corresponda. La Superintendencia regulará las materias relacionadas con el pago de estas cotizaciones mediante una norma de carácter general.\n\n     El empleador o la entidad pagadora de subsidios que no pague oportunamente, y cuando le correspondiere, según el caso, las cotizaciones de los trabajadores o subsidiados, deberá declararlas en la Administradora correspondiente, dentro del plazo señalado en el inciso primero de este artículo.\n\n     La declaración deberá contener, a lo menos, el nombre, rol único tributario y domicilio de la persona natural o jurídica que efectúa la declaración, con indicación del representante legal de ella cuando proceda, nombre y rol único tributario de los trabajadores o subsidiados y el monto de las respectivas remunerLEY 20255\nArt. 91 Nº 11 c)\nD.O. 17.03.2008aciones imponibles. En caso de no realizar esta declaración dentro del plazo que corresponda, el empleador tendrá hasta el último día hábil del mes sNOTA 6:\nubsiguiente del vencimiento de aquél, para acreditar ante la Administradora respectiva la extinción de su obligación de enterar las cotizaciones previsionales de sus trabajadores, debido al término o suspensión de la relación laboral que mantenían. A su vez, las Administradoras deberán agotar las gestiones que tengan por objeto aclarar la existencia de cotizaciones previsionales impagas y, en su caso, obtener el pago de aquéllas de acuerdo a las normas de carácter general que emita la Superintendencia. Para estos efectos, si la Administradora no tuviere constancia del término de la relación laboral de aquellos trabajadores que registran cotizaciones previsionales impagas, deberá consultar respecto de dicha circunstancia a la Sociedad Administradora de Fondos de Cesantía. Transcurrido el plazo de acreditación de cese o suspensión de la relación laboral, sin que se haya acreditado dicha circunstancia, se presumirá sólo para los efectos del presente artículo e inicio de las gestiones de cobranza conforme a las disposiciones del inciso décimo noveno de este artículo, que las respectivas cotizaciones están declaradas y no pagadas.\n\n     Si el empleador o la entidad pagadora de subsidios no efectúa oportunamente la declaración a que se refiere el inciso anteriorLEY 20023\nArt. 2º Nº 1 a)\nD.O. 31.05.2005, o si ésta es incompleta o errónea, será sancionado con una multa a beneficio fiscal de 0,75 unidades de fomento por cada trabajador o subsidiado cuyas cotizaciones NOTA 5:\nno se declaren o cuyas declaraciones sean incompletas o LEY 19260\nArt. 3º Nº 1\nD.O. 04.12.1993erróneas. Si la declaración fuere incompleta o errónea y no existen antecedentes que permitan presumir que es maliciosa, quedará exento de esa multa eNOTA 1:\nl empleador o la entidad pagadora de subsidios que pague las cotizaciones dentro del mes calendario siguiente a aquél en que se devengaron las remuneraciones respectivas. Tratándose de empleadores de trabajadores de casa particular, la multa será de 0,2 unidades de fomento para el caso que las cotizaciones se paguen el mes subsiguiente a aquél en que se retuvieron de las remuneraciones de estos trabajadores, y de 0,5 unidades de fomento si se pagan después de esta fecha, aun cuando no hubieren sido declaradas.\n\n     Corresponderá a la Dirección del Trabajo la fiscalización del cumplimiento de las obligaciones establecidas en este artículo, estando investidos sus Inspectores de la facultad de aplicar las multaLEY 20023\nArt. 2º Nº 1 b)\nD.O. 31.05.2005s a que se refiere el inciso precedente, las que serán reclamables de acuerdo a lo dispuesto en eNOTA 5:\nl artículo 474 del Código del Trabajo.\n\n     Si la declaración fuere incompleta o falsa y existiere un hecho que permita presumir que es maliciosa, el Director del Trabajo, quien sólo podrá delegar estas facultades en los Directores Regionales, podrá efectuar la denuncia ante el juez del crimen correspondiente.\n\n     Las cotizaciones que no se paguen oportunamente por el empleador o la entidad pagadora de subsidios, se reajustarán entre el último día del plazo en que debió efectuarse el pago y el día en que efectivamente se realice. Para estos efectos, se aumentarán considerando la variación diaria del Indice de Precios al Consumidor mensual del período comprendido entre el mes que antecede al mes anterior a aquel en que debió efectuarse el pago y el mes que antecede al mes anterior a aquel en que efectivamente se realice.\n\n     Para cada día de atraso la deuda reajustada devengará un interés penal equivalente a la tLEY 20023\nArt. 2º Nº 1 c)\nD.O. 31.05.2005asa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6° de la ley NOTA 5:\nN° 18.010, aumentado en un cincuenta por ciento.\n\n     SLEY 19641\nArt. 1º Nº 2 a)\nD.O. 28.10.1999i en un mes determinado el reajuste e interés penal aumentado en la forma señalada en el inciso anterior, resultare de un monto total inferior al inteNOTA 3:\nrés para operaciones no reajustables que fije la SuperinLEY 20023\nArt. 2º Nº 1 c)\nD.O. 31.05.2005tendencia de Bancos e Instituciones Financieras, o a la rentabilidad nominal de los últimos doce meses promedio de todos los Fondos de Pensiones, todas ellas aumenNOTA 5:\ntadas en un cincuenta por ciento, se aplicará laLEY 19795\nArt. único Nº 2\na), b) y c)\nD.O. 28.02.2002 mayor de estas dos tasas, caso en el cual no corresponderá aplicación de reajuste. La rentabilidad nominal de los últimos doce meses promedio de todos los Fondos, se determinará calculando elNOTA 4:\n promedio ponderado de la rentabilidad de todos ellLEY 19641\nArt. 1º Nº 2 b)\nD.O. 28.10.1999os, de acuerdo a la proporción que represente el valor total de las cuotas de cada uno, en relación con el valor de las cuotas de todos los Fondos, al último día del NOTA 3:\nmes anterior. La rentabilidad mencionada correLEY 19795\nArt. único Nº 2 d)\nD.O. 28.02.2002sponderá a la del mes anteprecedente a aquél en que se devenguen los intereses, y será considerada una tasa pNOTA 4:\nara los efectos de determinar los intereses que procedan.\n\n     En todo caso, para determinar el interés penal, se aplicará la tasa vigente al día primero del mes inmediatamente anterior a aquél en que se devengue. El interés que se determine en conformidad a lo dispuesto en los incisos anteriores se capitalizará mensualmente.\n\n     Las Administradoras de Fondos de Pensiones estarán obligadas a seguir las acciones tendientes al cobro de las cotizaciones adeudadas y sus reajustes e intereses, aun cuando el afiliado se hubiere cambiado de ella. La Administradora, a la cual el afiliado hubiere traspasado sus fondos podrá intervenir en el juicio en calidad de coadyuvanteLey 20894\nArt. 1 N° 1\nD.O. 26.01.2016. Con todo, las Administradoras no podrán perseguir, de conformidad con lo dispuesto en el artículo 1º de la ley Nº 17.322, el cobro de las cotizaciones previsionales adeudadas por los trabajadores independientes señalados en el artículo 89, por las rentas a que se refiere el inciso primero del artículo 90.\n\n     En LEY 19260\nArt. 3º Nº 3\nD.O. 04.12.1993los juicios de cobranza de cotizaciones previsionales se aplicarán las normas sobre acumulación de autos contenidas en el Título X del Libro I del Código de Procedimiento Civil y se decretará exclusivamente a petición de cualquiera de las Administradoras de Fondos de Pensiones involucradas.\n\n     Procederá la acumulación de autos cuando se trate del cobro de cotizaciones previsionales adeudadas a un trabajador por un mismo empleador, aun cuando las acciones judiciales se inicien por distintas Administradoras, correspondiendo acumular el o los juicios más nuevos al más antiguo.\n\n     Del mismo modo, procederá la acumulación de causas respecto de un empleador moroso que tuviere trabajadores bajo su dependencia afiliados a distintas Administradoras, correspondiendo acumular el o los juicios más nuevos al más antiguo.\n\n     Los representantes legales de las Administradoras de Fondos de Pensiones tendrán las facultades establecidas en el artículo 2° de la ley N° 17.322, con excepción de la que se señala en el número tercero de dicha disposición.\n\n     Serán aLEY 20023\nArt. 2º Nº 1 d)\nD.O. 31.05.2005plicables todas las normas contenidas en los artículos 1º, 3º, 4º, 4º bis, 5º, 5º bis, 6º, 7º, 8º, 9º, 10 bis, 11, 12, Ley 21595\nArt. 53 Nº 1 a)\nD.O. 17.08.202313, 13 bis, 14, 18, 19, 20 y 25 bis, de la ley Nº 17.322 aNOTA 5:\nl cobro de las cotizaciones, reajustes e intereses adeudados a una Administradora de Fondos de Pensiones, incluso las sanciones penales establecidas en dicho cuerpo legal para los empleadores que no consignen las cotizaciones que hubieren retenido o debido reLEY 19260\nArt. 3º\nNºs 4 y 5\nD.O. 04.12.1993tener, las que podrán hacerse extensivas, en su caso, a las entidades pagadoras de subLey 21023\nArt. ÚNICO\nD.O. 22.07.2017sidios.\n\n     Los reajustes e intereses, incluidos los recargos a que se refieren los incisos undécimo y duodécimo, serán abonados conjuntamente con el valor de las cotizaciones en la cuenta de capitalización individual del afiliado. Serán de beneficio de la Administradora sólo las costas de cobranza.\n\n     La prescripción que extingue las acciones para el cobro de cotizaciones previsionales, multas, reajustes e intereses, será de cinco años y se contará desde LEY 19260\nArt. 3º Nº 6\nD.O. 04.12.1993el término de los respectivos servicios.\n\n     Las cotizaciones previsionales, multas, reajustes e intereses que las Administradoras de Fondos de Pensiones tienen laNOTA 2:\n obligación de cobrar, gozarán del privilegio establecido en el N° 5 del artículo 2.472 del Código Civil, conservando este privilegio por sobre los derechos de prenda y otras garantías establecidas en leyes especiales.\n\n     Sin perjuicio de lo establecido en los artículos 12 y 14 de la Ley N° 17.322, se aplicarán las penas del artículo 467 del Código Penal al que en perjuicio del trabajador o de sus derechohabientes se apropiare o distrajere el dinero proveniente de las cotizaciones queLEY 20255\nArt. 91 Nº 11 e)\nD.O. 17.03.2008 se hubiere descontado de la remuneración del trabajador.\n\n     ConLey 21595\nArt. 53 Nº 1 b)\nD.O. 17.08.2023 la misma pena establecida en el inciso anterior se sancionará al empleador que, sin el consentimiento del trabajador, omita retener o enterar las cotizaciones previsionales de un trabajador o declare ante las instituciones de seguridad social, pagarle una renta imponible o bruta menor a la real, disminuyendo el monto de las cotizaciones que debe descontar y enterar. La conducta será sancionada igualmente, si el consentimiento del trabajador ha sido obtenido por el empleador con abuso grave de su situación de necesidad, inexperiencia o incapacidad de discernimiento.\n\n     Los empleadores que no pagaren las cotizaciones establecidas en este Título, no podrán percibir recursos pNOTA 6:\nrovenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo, sin acreditar previamente ante las instituciones que administren los instrumentos referidos, estar al día en el pago de dichas cotizaciones. Sin embargo, podrán solicitar su acceso a tales recursos,LEY 20255\nArt. 91 Nº 11 e)\nD.O. 17.03.2008 los que sólo se cursarán acreditado que sea el pago respectivo.\n\n     Los empleadores que durante los 24 meses inmediatamente anteriores a la respectiva soNOTA 6:\nlicitud, hayan pagado dentro del plazo que corresponda las cotizaciones establecidas en este Título, tendrán prioridad en el otorgamiento de recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo. Para efectos de lo anterior, deberán acreditar previamente, ante las instituciones que administren los instrumentos referidos, el cumplimiento del señalado requisito.\n\nNOTA: \n      El artículo 5º de la LEY 18.646, publicada el 29.08.1987, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia el día primero del mes siguiente a aquel en que se cumplan ciento veinte días de publicada.\n\nNOTA 1: \n      El Artículo 2º transitorio de la LEY 19.260, publicada el 04.12.1993, dispuso que las modificaciones introducidas al presente artículo, comenzarán a regir sólo desde el primer día del mes siguiente a la fecha de su publicación en el Diario Oficial. Dichas normas se aplicarán respecto de las remuneraciones que se devenguen a partir de esta última fecha.\n\nNOTA 2: \n     El Artículo 5º transitorio de la LEY 19260, publicada el 04.12.1993, dispuso que quienes con anterioridad a la vigencia de esta ley hubieren incurrido en alguna de las conductas tipificadas en el artículo 13 de la Ley 17322 o en el inciso final del presente artículo, incorporados por el N° 2  del artículo 1° y el N° 6 del artículo 3° de la citada ley, respectivamente, permanecerán sujetos a las disposiciones penales vigentes en la oportunidad de su ocurrencia, sin perjuicio de lo establecido en el artículo 18 del Código Penal.\n\nNOTA 3: \n      El Artículo 2º de la LEY 19.641, publicada el 28.10.1999, dispuso que las modificaciones introducidas a la presente norma, en todo lo que diga relación con la creación de un segundo Fondo de Pensiones, entrarán en vigencia al primer día del quinto mes siguiente al de su publicación en el Diario Oficial. Las otras modificaciones a la presente norma, establecidas en dicha ley, entrarán en vigencia al primer día del mes siguiente al de su publicación en el Diario Oficial.\n\nNOTA 4: \n      El artículo 1º transitorio de la LEY 19.795, publicada el 28.02.2002, dispuso que las modificaciones introducidas al presente artículo, entrarán en vigencia el primer día del sexto mes siguiente al de su publicación en el Diario Oficial.\n\nNOTA 5: \n      El Art. 1º Transitorio de la LEY 20023, publicada el 31.05.2005, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia conjuntamente con el inicio del funcionamiento de los Juzgados de Cobranza Laboral y Previsional, esto es, 9 meses después de la publicación de la LEY 20022, efectuada el 30 de mayo de 2005.\n\nNOTA 6: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que las modificaciones introducidas al presente artículo rigen a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 19º Las cotizaciones establecidas enLEY 18646\nArt. 1º Nº 9\nD.O. 29.08.1987 este Título deberán ser declaradas y pagadas por el empleador, el trabajador independiente a que se refiere el inciso tercero del artículo 90, el afiliado voluntario a que se refiere el Título IX o la entidad pagadora de subsidios, según corresponda, en la Administradora de Fondos de Pensiones a que se encuentre afiliado el trabajador, dentro de los diez primeros días del mes siguiente a aquél en que se devengaron las remuneraciones y rentas afectas a aquéllas, o aquel en que se autorizó la licencia médicLEY 20255\nArt. 86 Nº 3 a)\nD.O. 17.03.2008a por la entidad correspondiente, en su caso, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. El trabajador independiente a que se refiere el inciso primero del artículo 90 pagará las cotizaciones a que se refiere este Título, en la forma y oportunidad que establece el artículo 92 F.\n\n     Para este efecto, el empleador deducirá lasLEY 20255\nArt. 91 Nº 11 a)\nD.O. 17.03.2008 cotizaciones de las remuneraciones del trabajador y pagará las que sean de su cargo. Ambas cotizaciones se encontrarán afectas a lo dispuesto en el presente artículo.\n\n     Cuando un empleador realice la declaración y elLEY 20255\nArt. 91 Nº 11 b)\nD.O. 17.03.2008 pago de cotizaciones a través de un medio electrónico, el plazo mencionado en el inciso primero se extenderá hasta el día 13 de cada mes, aun cuando éste fuere día sábado, domingo o festivo.\n\n     Los afiliados voluntarios podrán enterar sus cotizaciones en forma mensual o mediante un solo pago por más de una renta o ingreso mensual, con un máximo de doce meses, aplicándose para efectos de la determinación del monto de las cotizaciones, del ingreso base y de los beneficios a que habrá lugar, las normas de los párrafos 1° y 2° del Título IX, en lo que corresponda. La Superintendencia regulará las materias relacionadas con el pago de estas cotizaciones mediante una norma de carácter general.\n\n     El empleador o la entidad pagadora de subsidios que no pague oportunamente, y cuando le correspondiere, según el caso, las cotizaciones de los trabajadores o subsidiados, deberá declararlas en la Administradora correspondiente, dentro del plazo señalado en el inciso primero de este artículo.\n\n     La declaración deberá contener, a lo menos, el nombre, rol único tributario y domicilio de la persona natural o jurídica que efectúa la declaración, con indicación del representante legal de ella cuando proceda, nombre y rol único tributario de los trabajadores o subsidiados y el monto de las respectivas remuneraciones imponibles. En caso de no realizar esta declaración dentro del plazo que corresponda, el empleador tendrá hasta el último día hábil del mes subsiguiente del vencimiento de aquél, para acreditar ante la Administradora respectiva la extinción de su obligación de enterar las cotizaciones previsionales de sus trabajadores, debido al término o suspensión de la relación laboral que mantenían. A su vez, las Administradoras deberán agotar las gestiones que tengan por objeto aclarar la existencia de cotizaciones previsionales impagas y, en su caso, obtener el pago de aquéllas de acuerdo a las normas de carácter general que emita la Superintendencia. Para estos efectos, si la Administradora no tuviere constancia del término de la relación laboral de aquellos trabajadores que registran cotizaciones previsionales impagas, deberá consultar respecto de dicha circunstancia a la Sociedad Administradora de Fondos de Cesantía. Transcurrido el plazo de acreditación de cese o suspensión de la relación laboral, sin que se haya acreditado dicha circunstancia, se presumirá sólo para los efectos del presente artículo e inicio de las gestiones de cobranza conforme a las disposiciones del inciso décimo noveno de este artículo, que las respectivas cotizaciones están declaradas y no pagadas.\n\n     Si el empleador o la entidad pagadora de subsidios no efectúa oportunamente la declaración a que se refiere el inciso anteriorLEY 20023\nArt. 2º Nº 1 a)\nD.O. 31.05.2005, o si ésta es incompleta o errónea, será sancionado con una multa a beneficio fiscal de 0,75 unidades de fomento por cada trabajador o subsidiado cuyas cotizaciones no se declaren o cuyas declaraciones sean incompletas o LEY 19260\nArt. 3º Nº 1\nD.O. 04.12.1993erróneas. Si la declaración fuere incompleta o errónea y no existen antecedentes que permitan presumir que es maliciosa, quedará exento de esa multa el empleador o la entidad pagadora de subsidios que pague las cotizaciones dentro del mes calendario siguiente a aquél en que se devengaron las remuneraciones respectivas. Tratándose de empleadores de trabajadores de casa particular, la multa será de 0,2 unidades de fomento para el caso que las cotizaciones se paguen el mes subsiguiente a aquél en que se retuvieron de las remuneraciones de estos trabajadores, y de 0,5 unidades de fomento si se pagan después de esta fecha, aun cuando no hubieren sido declaradas.\n\n     Corresponderá a la Dirección del Trabajo la fiscalización del cumplimiento de las obligaciones establecidas en este artículo, estando investidos sus Inspectores de la facultad de aplicar las multaLEY 20023\nArt. 2º Nº 1 b)\nD.O. 31.05.2005s a que se refiere el inciso precedente, las que serán reclamables de acuerdo a lo dispuesto en el artículo 474 del Código del Trabajo.\n\n     Si la declaración fuere incompleta o falsa y existiere un hecho que permita presumir que es maliciosa, el Director del Trabajo, quien sólo podrá delegar estas facultades en los Directores Regionales, podrá efectuar la denuncia ante el juez del crimen correspondiente.\n\n     Las cotizaciones que no se paguen oportunamente por el empleador o la entidad pagadora de subsidios, se reajustarán entre el último día del plazo en que debió efectuarse el pago y el día en que eLey 21735\nArt. 67 Nº 3 c) i y ii\nD.O. 26.03.2025fectivamente se realice de acuerdo con la variación que experimente la unidad de fomento en el mismo periodo.\n\n     La Ley 21735\nArt. 67 Nº 3 d)\nD.O. 26.03.2025deuda reajustada conforme al inciso anterior devengará un interés mensual que será equivalente al mayor valor de las siguientes dos alternativas:\n   \n     1.° La rentabilidad real mensual del Fondo de Pensiones al que el trabajador esté adscrito en la respectiva Administradora, calculada por la Superintendencia, en el respectivo mes, o\n     2.° La tasa de interés corriente para operaciones reajustables en moneda nacional de menos de un año, que fije la Comisión para el Mercado Financiero, mensualizada.\n\n     La tasa Ley 21735\nArt. 67 Nº 3 e)\nD.O. 26.03.2025de interés a que se refiere el inciso anterior se calculará desde la fecha en que las cotizaciones no fueron pagadas oportunamente hasta el día del pago efectivo de la deuda.\n\n     En todo caso, para determinar el interés Ley 21735\nArt. 67 Nº 3 f) i y ii\nD.O. 26.03.2025a que se refiere el inciso décimo primero, se aplicará la tasa vigente al día primero del mes inmediatamente anterior a aquél en que se devengue. El interés que se determine en conformidad a lo dispuesto en los incisos anteriores se capitalizará mensualmente. La Superintendencia publicará mensualmente los reajustes e intereses que corresponda aplicar de acuerdo a este artículo.\n\n     Las Administradoras de Fondos de Pensiones estarán obligadas a seguir las acciones tendientes al cobro de las cotizaciones adeudadas y sus reajustes e intereses, aun cuando el afiliado se hubiere cambiado de ella. La Administradora, a la cual el afiliado hubiere traspasado sus fondos podrá intervenir en el juicio en calidad de coadyuvante. Con todo, las Administradoras no podrán perseguir, de conformidad con lo dispuesto en el artículo 1º de la ley Nº 17.322, el cobro de las cotizaciones previsionales adeudadas por los trabajadores independientes señalados en el artículo 89, por las rentas a que se refiere el inciso primero del artículo 90.\n\n     En los juicios de cobranza de cotizaciones previsionales se aplicarán las normas sobre acumulación de autos contenidas en el Título X del Libro I del Código de Procedimiento Civil y se decretará exclusivamente a petición de cualquiera de las Administradoras de Fondos de Pensiones involucradas.\n\n     Procederá la acumulación de autos cuanLey 20894\nArt. 1 N° 1\nD.O. 26.01.2016do se trate del cobro de cotizaciones previsionales adeudadas a un trabajador por un mismo empleador, aun cuando las acciones judiciales se inicien por distintas Administradoras, correspondiendo acumular el o los juicios más nuevos al más antiguo.\n\n     Del mismo modo, procederá la acumulación de causas respecto de uLEY 19260\nArt. 3º Nº 3\nD.O. 04.12.1993n empleador moroso que tuviere trabajadores bajo su dependencia afiliados a distintas Administradoras, correspondiendo acumular el o los juicios más nuevos al más antiguo.\n\n     Los representantes legales de las Administradoras de Fondos de Pensiones tendrán las facultades establecidas en el artículo 2° de la ley N° 17.322, con excepción de la que se señala en el número tercero de dicha disposición.\n\n     Serán aplicables todas las normas contenidas en los artículos 1º, 3º, 4º, 4º bis, 5º, 5º bis, 6º, 7º, 8º, 9º, 10 bis, 11, 12, 13, 13 bis, 14, 18, 19, 20 y 25 bis, de la ley Nº 17.322 al cobro de las cotizaciones, reajustes e intereses adeudados a una Administradora de Fondos de Pensiones, incluso las sanciones penales establecidas en dicho cuerpo legal para los empleadores que no consignen las cotizaciones que hubieren retenido o debido retener, las que podrán hacerse extensivas, en su caso, a las entidades pagadoras de subsidios.\n\n     Los reajustes e intereses, incluidos los recargos a que se refieren los incisos undécimo y duodécimo, serán abonados cLEY 20023\nArt. 2º Nº 1 d)\nD.O. 31.05.2005onjuntamente con el valor de las cotizaciones en la cuenta de capitalización individual del afiliado. Serán de beneficiLey 21595\nArt. 53 Nº 1 a)\nD.O. 17.08.2023o de la Administradora sólo las costas de cobranza.\n\n     Los gastos de cobranza extrajudicial serán siempre de cargo de las Administradoras de Fondos de Pensiones y en ningún caso corresponderán al empleador.\n\n     La prescripción que extingue las acciones para el cobro de cotizaciones previsionales, multas, reajusLEY 19260\nArt. 3º\nNºs 4 y 5\nD.O. 04.12.1993tes e intereses, será de cinco años y se contará desde el término de los respectivos sLey 21023\nArt. ÚNICO\nD.O. 22.07.2017ervicios.\n\n     Las cotizaciones previsionales, multas, reajustes e intereses que las Administradoras de Fondos de Pensiones tienen la obligación de cobrar, gozarán del privilegio establecido en el N° 5 del artículo 2.472 del Código Civil, conservando este privilegio por sobre los derechos de prenda y otras garaLey 21735\nArt. 67 Nº 3 m)\nD.O. 26.03.2025ntías establecidas en leyes especiales.\n\n     Sin perjuicio de lo establecido en los artículos 12 y 14 de la Ley N° 17.322, se aplicarán las penas del artículo 467 del Código Penal al que en perjuicio del trabajador o de sus derechohabientes se apropiare o distrajere el dinero proveniente de las cotizaciones LEY 19260\nArt. 3º Nº 6\nD.O. 04.12.1993que se hubiere descontado de la remuneración del trabajador.\n\n     Con la misma pena establecida en el inciso anterior se sancionará al empleador que, sin el consentimiento del trabajador, omita retener o enterar las cotizaciones previsionales de un trabajador o declare ante las instituciones de seguridad social, pagarle una renta imponible o bruta menor a la real, disminuyendo el monto de las cotizaciones que debe descontar y enterar. La conducta será sancionada igualmente, si el consentimiento del trabajador ha sido obtenido por el empleador con abuso grave de su situación de necesidad, inexperiencia o incapacidad de discernimiento.\n\n     Los emplLEY 20255\nArt. 91 Nº 11 e)\nD.O. 17.03.2008eadores que no pagaren las cotizaciones establecidas en este TítuloLey 21595\nArt. 53 Nº 1 b)\nD.O. 17.08.2023, no podrán percibir recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo, sin acreditar previamente ante las instituciones que administren los instrumentos referidos, estar al día en el pago de dichas cotizaciones. Sin embargo, podrán solicitar su acceso a tales recursos, los que sólo se cursarán acreditado que sea el pago respectivo.\n\n     Los empleadores que durante los 24 meses inmediatamente anteriores a la respectiva solicitud, hayan pagado dentro del plazo que corresponda las cotizaciones establecidas en este Título, tendrán prioridad en el otorgamiento de recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo. Para efectos de lo anterior, deberán acreditar previamente, ante las instituciones que administren los instrumentos referidos, el cumplimiento del señalado requisito.\nLEY 20255\nArt. 91 Nº 11 e)\nD.O. 17.03.2008",
        "preId": 8674774,
        "postId": 8674774,
        "title": "TITULO III De las cotizaciones, de los Depósitos de ahorro previsional voluntario, del ahorro previsional voluntario colectivo y de la cuenta de ahorro voluntario"
      },
      {
        "type": "substitute",
        "num": "59",
        "preText": "Artículo 59.- Para garantizar el financiamiento de las obligaciones establecidas en el artículo 54, lasLEY 20255\nArt. 91 Nº 46 a) i\nD.O. 17.03.2008 Administradoras contratarán en conjunto un seguro que deberá ser suficiente para cubrir íntegramente lo siguiente:\n\na)   Las pensiones de afiliados declarados inválidosLEY 20255\nArt. 91 Nº 46 a)\nii, iii y iv\nD.O. 17.03.2008 parciales mediante el primer dictamen;\nb)   Los aportes adicionales que correspondan a los afiliados señalados en la letra a) anterior, cuando adquieran el derecho a percibir pensiones de invalidez conforme al segundo dictamen y a los afiliados declarados inválidos totales;\nc)   Los aportes adicionales que deban enterarse cuando los afiliados señalados en el letra a) anterior fallezcan;\nd)   Los aportes adicionales que deban enterarse para afiliados no pensionados que fallezcan, y\ne)   La contribución a que se refiere el inciso tercero del artículo 53 que deba enterarse cuando los afiliados señalados en la letra a) anterior, no adquieran el derecho a pensiones de invalidez mediante el segundo dictamen.\n\n     El Contrato de Seguro a que se refiere esteLEY 20255\nArt. 91 Nº 46 b)\nD.O. 17.03.2008 artículo deberá convenirse sobre la base de una prima fija y única, calculada como un porcentaje de la renta imponible del afiliado. En ningún caso dicho contrato podrá contener disposiciones referidas a ajustes de siniestralidad, participación por ingresos financieros y cualquier otra estipulación que modifique la prima fija y única antes mencionada.\n     INCISO SUPRIMLEY 20255\nArt. 91 Nº 46 c)\nD.O. 17.03.2008IDO\n     En caso queLey 20720\nArt. 362 Nº 5\nD.O. 09.01.2014 la Administradora tenga la calidad de deudor en un procedimiento concursal de liquidación o sea disuelta y mientras dure el proceso de liquidación, los descuentos que se practiquen a las cuentas de capitalización individual por concepto de comisiones, de acuerdo al artículo 29, serán destinados, en primer lugar, al pago de la prima del contrato de seguro que señala el inciso primero de este artículo, y serán inembargables en la parte que corresponda a este pago. Por otra parte, subsistirá la obligación de las Compañías de SeguLEY 20255\nArt. 91 Nº 46 d)\nD.O. 17.03.2008ros de Vida que se adjudicaron la licitación de acuerdo a lo que se establece en el artículo 59 bis de financiar las pensiones de invalidez originadas por el primer dictamen y los respectivos aportes adicionales o contribuciones, según corresponda, a la Administradora en liquidación o a la Administradora en que los afiliados involucrados se incorporen. Los fondos que la Administradora en liquidación reciba por estos conceptos serán inembargables.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que las modificaciones introducidas al presente artículo rigen a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 59.- Para garantizar el financiamiento de las obligaciones establecidas en el artículo 54, lasLEY 20255\nArt. 91 Nº 46 a) i\nD.O. 17.03.2008 Administradoras contratarán en conjunto un seguro que deberá ser suficiente para cubrir íntegramente lo siguiente:\n\na)   Las pensiones de afiliados declarados inválidosLEY 20255\nArt. 91 Nº 46 a)\nii, iii y iv\nD.O. 17.03.2008 parciales mediante el primer dictamen;\nb)   Los aportes adicionales que correspondan a los afiliados señalados en la letra a) anterior, cuando adquieran el derecho a percibir pensiones de invalidez conforme al segundo dictamen y a los afiliados declarados inválidos totales;\nc)   Los aportes adicionales que deban enterarse cuando los afiliados señalados en el letra a) anterior fallezcan;\nd)   Los aportes adicionales que deban enterarse para afiliados no pensionados que fallezcan, y\ne)   La contribución a que se refiere el inciso tercero del artículo 53 que deba enterarse cuando los afiliados señalados en la letra a) anterior, no adquieran el derecho a pensiones de invalidez mediante el segundo dictamen.\n\n     El Contrato de Seguro a que se refiere esteLEY 20255\nArt. 91 Nº 46 b)\nD.O. 17.03.2008 artículo deberá convenirse sobre la base de una prima fija y única, calculada como un porcentaje de la renta imponible del afiliado. En ningún caso dicho contrato podrá contener disposiciones referidas aLey 21735\nArt. 67 N° 29 a)\nD.O. 26.03.2025 participación por ingresos financieros.\n     El Ley 21735\nArt. 67 N° 29 b)\nD.O. 26.03.2025Contrato NOTA\nde Seguro podrá contener mecanismos de compensación de la prima establecida, dentro de un mismo contrato o entre futuros contratos, que reconozca, entre otras, variaciones en el costo de proveer el seguro. Dicha cláusula deberá contar con la aprobación de la Superintendencia de Pensiones.\n     En caso que la Administradora tenga la calidad de deudor en un procedimiento concursal de liquidación o sea disuelta y mientras dure el proceso de liquidación, los descuentos que se practiquen a las cuentas de capitalización individual por concepto de comisiones, de acuerdo al artículo 29, serán destinados, en primer lugar, al pago de la prima del contrato de seguro LEY 20255\nArt. 91 Nº 46 d)\nD.O. 17.03.2008que señala el inciso primero de este artículo, y serán inembargables en la parte que corresponda a este pago. Por otra parte, subsistirá la obligación de las Compañías de Seguros de Vida que se adjudicaron la licitación de acuerdo a lo que se establece en el artículo 59 bis de financiar las pensiones de invalidez originadas por el primer dictamen y los respectivos aportes adicionales o contribuciones, según corresponda, a la Administradora en liquidación o a la Administradora en que los afiliados involucrados se incorporen. Los fondos que la Administradora en liquidación reciba por estos conceptos serán inembargables.\n\nNOTA \n      El artículo octavo transitorio de la Ley 21735, publicado el 26.03.2025, indica que a partir del primer día del décimo séptimo mes siguiente a la publicación de la citada ley, el seguro de invalidez y sobrevivencia del presente artículo, pasará a ser una de las prestaciones del Seguro Social, sin perjuicio de seguir rigiéndose por el este decreto ley, en todo lo no regulado por la Ley 21735. A partir de esa misma fecha dicho seguro será financiado por el Fondo Autónomo de Protección Previsional, mediante la cotización que realicen los empleadores al seguro social previsional establecido en la citada ley, y sustituirá la cotización que establece la presente norma, para tal efecto. Hasta que se regulen las materias establecidas en el artículo décimo sexto transitorio de la citada ley, el mencionado Fondo transferirá los recursos para el seguro de invalidez y sobrevivencia a las Administradoras de Fondos de Pensiones, quienes deberán transferir la cotización destinada al financiamiento del seguro a las Compañías de Seguros de acuerdo a este decreto ley.",
        "preId": 8674651,
        "postId": 8674651,
        "title": "TITULO V Del financiamiento de las pensiones."
      },
      {
        "type": "substitute",
        "num": "59 bis",
        "preText": "Artículo 59 bis.- El seguro a que se refiere elLEY 20255\nArt. 91 Nº 47\nD.O. 17.03.2008 artículo anterior será adjudicado mediante una licitación pública. El proceso de licitación será efectuado por las Administradoras de Fondos de Pensiones, en conjunto, y se regirá por las normas establecidas en la presente ley y en las respectivas Bases de Licitación, las que se sujetarán a lo dispuesto en la norma de carácter general que dicten las Superintendencias de Pensiones y de Valores y Seguros para tales efectos.\n\n     Estarán facultadas para participar en la licitación del seguro, las Compañías de Seguros de Vida que se encuentren constituidas a la fecha de la licitación.\n\n     El seguro será adjudicado a la o las Compañías que presenten la mejor oferta económica, pudiendo adjudicarse a más de una Compañía con el objeto de evitar una concentración excesiva y cubrir la totalidad del riesgo de invalidez y sobrevivencia.\n\n     El seguro será licitado en grupos separados, de acuerdo al sexo de los afiliados. En caso de existir más de un grupo por sexo, éstos se conformarán aleatoriamente. La norma de carácter general a que se refiere el inciso primero regulará la forma y procedimiento a que se sujetará el proceso de licitación, y las condiciones mínimas que contemplarán las Bases de Licitación. Dicha norma estipulará, a lo menos, lo siguiente:\n\n     a) Criterio de adjudicación de los contratos;\n\n     b) La forma de cálculo de la prima que será pagada a las Compañías adjudicatarias y de aquella necesaria para financiar el seguro;\n\n     c) El procedimiento de conformación de grupos de afiliados para ser licitados en un mismo proceso;\n\n     d) El número máximo de grupos que una Compañía podrá adjudicarse o el riesgo máximo que podrá cubrir, conforme a lo dispuesto en el inciso precedente;\n\n     e) La duración del período licitado, debiendo ser el mismo para todos los contratos suscritos en un mismo proceso, y\n\n     f) La mínima clasificación de riesgo que deberán tener las Compañías que participen en la licitación. Por su parte, las Compañías cuya menor clasificación de riesgo sea igual o inferior a BB no podrán participar en las licitaciones.\n\n     La cotización destinada al financiamiento del seguro a que se refiere el artículo 17, expresada como un porcentaje de las remuneraciones y rentas imponibles, tendrá el carácter de uniforme para todos los afiliados al Sistema, independientemente de la prima establecida en los contratos que las Administradoras celebren con cada Compañía de Seguros, en el respectivo proceso de licitación. La forma de cálculo de esta cotización será establecida en la norma de carácter general a que se refiere el inciso primero. El valor de dicha cotización no podrá ser superior a la máxima prima necesaria para financiar el seguro. La prima establecida en los contratos antes mencionados, podrá modificarse en función de variaciones significativas de la tasa de interés de mercado y la tasa de siniestralidad, según lo que establezcan las bases de licitación.\n\n     Las Administradoras deberán transferir la cotización destinada al financiamiento del seguro a las Compañías de Seguros adjudicatarias, en la forma que establezca la norma de carácter general a que se refiere el inciso primero.\n\n     En caso de existir una diferencia, en razón del sexo de los afiliados, entre la cotización destinada al financiamiento del seguro y la prima necesaria para financiarlo, las Administradoras deberán enterar la diferencia en cada una de las cuentas de capitalización individual de aquellos afiliados respecto de los cuales se pagó una cotización superior a dicha prima, de acuerdo a lo que establezca la norma de carácter general a que se refiere el inciso primero.\n\n     La cotización destinada al financiamiento del seguro a que se refiere el artículo 17, podrá contemplar la prima del seguro señalado en el inciso segundo del artículo 82.\n\n     Los trabajadores que se incorporen al Sistema durante un período licitado serán asignados a los contratos vigentes en la misma forma en la cual se constituyeron los grupos de afiliados indicados en la letra c) del inciso cuarto.\n\n     En caso de constitución de una nueva Administradora, ésta deberá adherir a los contratos de seguro vigentes, adquiriendo todos los derechos y obligaciones establecidos en aquéllos.\n\n     En casoLey 20720\nArt. 362 Nº 6\nD.O. 09.01.2014 de disolución o que se dicte la resolución de liquidación en los términos de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas de alguna de las compañías de seguros adjudicatarias de la licitación, las restantes compañías adjudicatarias asumirán el riesgo correspondiente a los siniestros ocurridos desde la dictación de la resolución de liquidación de la compañía y hasta que expire el período de vigencia del contrato, pudiendo recalcularse la cotización destinada al financiamiento del seguro, a que se refiere el artículo 17, de acuerdo a lo que establezca la norma de carácter general a que se refiere el inciso primero.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 59 bis.- El seguro a que se refiere elLEY 20255\nArt. 91 Nº 47\nD.O. 17.03.2008 artículo anterior será adjudicado mediante una licitación pública. El proceso de licitación será efectuado por las Administradoras de Fondos de Pensiones, en conjunto, y se regirá por las normas establecidas en la presente ley y en las respectivas Bases de Licitación, las que se sujetarán a lo dispuesto en la norma de carácter general que dicten la Ley 21735\nArt. 67 N° 30 a)\nD.O. 26.03.2025Superintendencia de Pensiones y la Comisión para el Mercado Financiero para tales efectos.\n\n     Estarán facultadas para participar en la licitación del seguro, las Compañías de Seguros de Vida que se encuentren constituidas a la fecha de la licitación.\n\n     El seguro será adjudicado a la o las Compañías que presenten la mejor oferta económica, pudiendo adjudicarse a más de una Compañía con el objeto de evitar una concentración excesiva y cubrir la totalidad del riesgo de invalidez y sobrevivencia.\n\n     El seguro será licitado en grupos separados, de acuerdo al sexo de los afiliados. En caso de existir más de un grupo por sexo, éstos se conformarán aleatoriamente. La norma de carácter general a que se refiere el inciso primero regulará la forma y procedimiento a que se sujetará el proceso de licitación, y las condiciones mínimas que contemplarán las Bases de Licitación. Dicha norma estipulará, a lo menos, lo siguiente:\n\n     a) Criterio de adjudicación de los contratos;\n\n     b) La forma de cálculo de la prima que será pagada a las Compañías adjudicatarias y de aquella necesaria para financiar el seguro;\n\n     c) El procedimiento de conformación de grupos de afiliados para ser licitados en un mismo proceso;\n\n     d) El número máximo de grupos que una Compañía podrá adjudicarse o el riesgo máximo que podrá cubrir, conforme a lo dispuesto en el inciso precedente;\n\n     e) La duración del período licitado, debiendo ser el mismo para todos los contratos suscritos en un mismo proceso, y\n\n     f) La mínima clasificación de riesgo que deberán tener las Compañías que participen en la licitación. Por su parte, las Compañías cuya menor clasificación de riesgo sea igual o inferior a BB no podrán participar en las licitaciones.\n\n     A Ley 21735\nArt. 67 N° 30 b)\nD.O. 26.03.2025más tardar con noventa días de anticipación al llamado a licitación que corresponda, las Administradoras de Fondos de Pensiones deberán enviar a la Superintendencia de Pensiones y a la Comisión para el Mercado Financiero un borrador de las bases de licitación a que se refiere este artículo para su conocimiento y observaciones.\n\n     La cotización destinada al financiamiento del seguro a que se refiere el artículo 17, expresada como un porcentaje de las remuneraciones y rentas imponibles, tendrá el carácter de uniforme para todos los afiliados al Sistema, independientemente de la prima establecida en los contratos que las Administradoras celebren con cada Compañía de Seguros, en el respectivo proceso de licitación. La forma de cálculo de esta cotización será establecida en la norma de carácter general a que se refiere el inciso primero. El valor de dicha cotización no podrá ser superior a la máxima prima necesaria para financiar el seguro. La prima establecida en los contratos antes mencionados, podrá modificarse en función de variaciones significativas de la tasa de interés de mercado y Ley 21735\nArt. 67 N° 30 c)\nD.O. 26.03.2025por variaciones de la tasa de siniestralidad, según lo que establezcan las bases de licitación.\n\n     Las Administradoras deberán transferir la cotización destinada al financiamiento del seguro a las Compañías de Seguros adjudicatarias, en la forma que establezca la norma de carácter general a que se refiere el inciso primero.\n\n     En caso de existir una diferencia, en razón del sexo de los afiliados, entre la cotización destinada al financiamiento del seguro y la prima necesaria para financiarlo, las Administradoras deberán enterar la diferencia en cada una de las cuentas de capitalización individual de aquellos afiliados respecto de los cuales se pagó una cotización superior a dicha prima, de acuerdo a lo que establezca la norma de carácter general a que se refiere el inciso primero.\n\n     La cotización destinada al financiamiento del seguro a que se refiere el artículo 17, podrá contemplar la prima del seguro señalado en el inciso segundo del artículo 82.\n\n     Los trabajadores que se incorporen al Sistema durante un Ley 20720\nArt. 362 Nº 6\nD.O. 09.01.2014período licitado serán asignados a los contratos vigentes en la misma forma en la cual se constituyeron los grupos de afiliados indicados en la letra c) del inciso cuarto.\n\n     En caso de constitución de una nueva Administradora, ésta deberá adherir a los contratos de seguro vigentes, adquiriendo todos los derechos y obligaciones establecidos en aquéllos.\n\n     En caso de disolución o que se dicte la resolución de liquidación en los términos de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas de alguna de las compañías de seguros adjudicatarias de la licitación, las restantes compañías adjudicatarias asumirán el riesgo correspondiente a los siniestros ocurridos desde la dictación de la resolución de liquidación de la compañía y hasta que expire el período de vigencia del contrato, pudiendo recalcularse la cotización destinada al financiamiento del seguro, a que se refiere el artículo 17, de acuerdo a lo que establezca la norma de carácter general a que se refiere el inciso primero.",
        "preId": 8674954,
        "postId": 8674954,
        "title": "TITULO V Del financiamiento de las pensiones."
      },
      {
        "type": "substitute",
        "num": "61 bis",
        "preText": "Artículo 61 bis.- Para optar por una modalidad deLEY 19934\nArt. 1º Nº 8\nD.O. 21.02.2004 pensión, los afiliados o sus beneficiarios, en su caso, deberán previamente recibir la información que entregue el Sistema de Consultas y Ofertas de Montos de Pensión, que se define en este artículo. Igual procedimiento deberán seguir tanto los afiliados que cambian su modalidad de pensión como los beneficiarios de pensión de sobrevivencia.\n     Los afiliados o beneficiarios de pensión de sobrevivencia deberán seleccionar personalmente su modalidad de pensión. No obstante, podrán ejercer la opción a través de un representante especialmente facultado para ello mediante un poder notarial especial, que deberá señalar la opción elegida por el afiliado.\n     Si el afiliado opta por la modalidad de renta vitalicia podrá aceptar, alternativamente, cualquier oferta efectuada en el Sistema de Consultas y Ofertas de Montos de Pensión; una efectuada fuera de él por alguna Compañía de Seguros que hubiera participado en el Sistema, siempre que el monto de la pensión sea superior al ofertado en dicho Sistema por la misma Compañía, de acuerdo a lo que establezca la norma de carácter general a que se refiere el inciso decimotercero de este artículo; o solicitar la realización de un remate a través del referido Sistema de Consultas.\n     Si el afiliado no optare por alguna de las alternativas antes señaladas, podrá postergar su decisión de pensionarse, a menos que la consulta al Sistema definido en este artículo, se hubiese ocasionado por una solicitud de pensión de invalidez cuyo dictamen se encuentre ejecutoriado.\n     Para que el remate a que se refiere este artículo tenga lugar, los afiliados deberán seleccionar el tipo de renta vitalicia, indicando al menos tres Compañías de Seguros de Vida que podrán participar en él. En todo caso sólo podrán participar en el remate aquellas Compañías que haya indicado el afiliado. A su vez, los afiliados deberán fijar la postura mínima, que no podrá ser inferior al monto de la mayor de las ofertas efectuadas en el Sistema de Consultas por dichas Compañías.\n     Finalizado el proceso de remate, se adjudicará al mayor postor. En caso de igualdad de los montos de las ofertas, se adjudicará el remate a aquella oferta que seleccione el afiliado. En este último caso, si el afiliado no eligiera, la adjudicación se efectuará a la oferta de la Compañía de Seguros que presente la mejor clasificación de riesgo; a igual clasificación de riesgo, se estará a lo señalado en la norma de carácter general a que se refiere el inciso decimotercero de este artículo. Para efectos de lo señalado en este inciso, las Administradoras deberán suscribir a nombre de los afiliados o beneficiarios, los contratos de rentas vitalicias a que haya lugar, en caso de que éstos no los suscriban por sí mismos.\n     Con todo, el remate sólo tendrá el carácter de vinculante, cuando al menos dos de las Compañías seleccionadas por el afiliado presenten ofertas de montos de pensión. En caso que sólo una Compañía de Seguros de Vida presente oferta de montos de pensión, los afiliados podrán optar por aceptarla; solicitar un nuevo remate; solicitar una oferta externa de acuerdo a lo establecido en el inciso tercero de este artículo; volver a realizar una consulta en el Sistema o desistir de pensionarse.\n     Las Administradoras de Fondos de Pensiones y las Compañías de Seguros de Vida deberán contar con sistemas propios de información electrónico interconectados entre todas ellas, denominado Sistema de Consultas y Ofertas de Montos de Pensión, a través del cual deberán:\n\n     a) Recibir y transmitirse las solicitudes de montos de pensión requeridas por los afiliados, indicando, en su caso, los tipos de renta vitalicia previamente definidos por aquéllos;\n\n     b) Recibir y transmitirse las ofertas de rentas vitalicias de las Compañías de Seguros de Vida y los montos de retiro programado calculados por las Administradoras.\n\n     Las ofertas de rentas vitalicias deberán referirse, a lo menos, a los tipos de renta vitalicia indicados por el afiliado. En caso que éste no hubiese manifestado su preferencia, las ofertas deberán referirse, al menos, a una renta vitalicia inmediata simple, sin perjuicio de una solicitud posterior en que el afiliado indique otro u otros tipos de renta vitalicia.\n     Las ofertas de rentas vitalicias deberán presentarse en unidades de fomento, con excepción de aquellas con componente variable, el cual podrá expresarse en otras unidades o monedas que para estos efectos autorice la Superintendencia de Valores y Seguros. La oferta que se efectúe en el Sistema se emitirá explicitando la pensión e indicando el porcentaje de comisión o retribución de referencia, que se utilizará sólo para los efectos de la cotización a través del Sistema. En el evento que la comisión o retribución que pague la Compañía sea inferior a la de referencia antes indicada o bien no exista comisión o retribución, la pensión será incrementada en la forma que establezca la norma de carácter general a que se refiere el inciso decimotercero de este artículo. Con todo, la pensión que efectivamente se pague no podrá ser inferior a la pensión ofertada en el Sistema, por la misma Compañía, en base a la comisión o retribución de referencia. Esta comisión o retribución de referencia será fijada por decreto supremo conjunto de los Ministerios de Hacienda y de Trabajo y Previsión Social, y regirá por veinticuatro meses a contar del día primero del mes siguiente a su publicación en el Diario Oficial. Expirado dicho plazo y mientras no lo establezca un nuevo decreto supremo, el guarismo que se encuentre en aplicación mantendrá su vigencia.\n     Por su parte, bajo la modalidad de retiro programado y renta temporal se deberán informar al afiliado los montos de pensión, en unidades de fomento, y sus respectivas comisiones. En el caso del retiro programado, deberá informarse el monto de pensión y comisión mensual para el primer año, una estimación del monto de la pensión mensual, una estimación del monto de comisión mensual, para cada uno de los años siguientes, por el período equivalente a la esperanza de vida del afiliado más tres años, y el monto promedio de dichas pensiones y comisiones. La mencionada estimación se efectuará utilizando las tablas de mortalidad y tasa de interés vigentes para el cálculo del retiro programado; y\n\n     c) Informar al afiliado que realiza la consulta, los montos mensuales de pensión ofrecidos, de acuerdo a lo señalado en la letra b) anterior.\n\n     Podrán también participar del Sistema a que alude este artículo, en las mismas condiciones requeridas a las Administradoras de Fondos de Pensiones y a las Compañías de Seguros de Vida, las sociedades filiales bancarias a que se refiere la letra a) del artículo 70, del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que LEY 20255\nArt. 91 Nº 50 a)\nD.O. 17.03.2008efectúen asesorías previsionales y los asesores previsionales, previamente autorizados por la Ley 21314\nArt. 4, N° 2 a)\nD.O. 13.04.2021Superintendencia de PensionesNOTA 1:\n.\n     Las Administradoras de Fondos de Pensiones, las Compañías de Seguros de Vida y LEY 20255\nArt. 91 Nº 50 b)\nD.O. 17.03.2008los asesores previsionales que participen en el Sistema de Consultas y Ofertas de Montos de Pensión, deberán garantizar la prestación ininterrumpida e iNOTA 1:\nntegrada del servicio que presta dicho Sistema, de forma que permita a cada uno de ellos recibir y transmitir las consultas y ofertas señaladas en este artículo. Para la incorporación de los partícipes al Sistema, sólo se podrá exigir una  retribución eficiente, no discriminatoria y de acuerdo a la estructura de costos del servicio.\n     Las Administradoras de Fondos de Pensiones, las Compañías de Seguros dLEY 20255\nArt. 91 Nº 50 c)\nD.O. 17.03.2008e Vida y los asesores previsionales que participen en el Sistema de Consultas y Ofertas de Montos de Pensión, serán responsables de la transmiNOTA 1:\nsión íntegra de la información de dicho Sistema. Asimismo, deberán resguardar la privacidad de la información que manejen de acuerdo a lo dispuesto en la ley Nº 19.628, sobre protección de datos de carácter personal, y quedarán sujetas a las responsabilidades que en dicha ley se establecen.\n     El que obtenga beneficio patrimonial ilícito mediante fraude al afiliado o a sus beneficiarios o el que haga uso no autorizado de los datos de éstos, que en virtud de este artículo deban proporcionarse al Sistema o de aquellos contenidos en el listado a que se refiere el artículo 72 bis, será sancionado con las penas establecidas en el artículo 467 del Código Penal, sin perjuicio de las demás sanciones legales o administrativas que correspondan.\n     Una norma de carácter general que dictarán conjuntamente las Superintendencias de Administradoras de Fondos de Pensiones y de Valores y Seguros, regulará las materias relacionadas con el Sistema de Consultas y Ofertas de Montos de Pensión. Dicha norma establecerá, a lo menos, la información que deberá transmitirse, los plazos a que deberá sujetarse aquella, los estándares que los partícipes deberán cumplir en la interconexión entre ellos, incluidos los niveles de seguridad concordantes con los principios de transferencia electrónica de datos y la información que deberá proporcionarse al afiliado.\n     Respecto de los fondos Ley 21314\nArt. 4, N° 2 b)\nD.O. 13.04.2021efectivamente traspasados desde la cuenta de capitalización individual del afiliado, las Compañías de Seguros de Vida sólo podrán pagar, directa o indirectamente, a los intermediarios, agentes de ventas o a los Asesores Previsionales que intervengan en la comercialización de rentas vitalicias, una comisión o retribución que no podrá ser superior a aquella tasa máxima fijada como un porcentaje de dichos fondos. Las referidas comisiones máximas serán fijadas mediante decreto supremo emitido conjuntamente por el Ministerio de Hacienda y el Ministerio del Trabajo y Previsión Social, el cual podrá distinguir entre la comisión máxima a pagar a un agente de ventas de la Compañía de Seguros, o la que corresponda a un Asesor Previsional. Asimismo, el referido decreto supremo podrá establecer comisiones diferenciadas según el saldo destinado a pensión. Mientras no se modifiquen las referidas comisiones máximas vigentes mediante la dictación de un decreto supremo en los términos regulados en el presente inciso, los guarismos que se encuentren en aplicación mantendrán su vigencia.\n     Las Compañías de Seguros de Vida no podrán pagar a sus dependientes, a los intermediarios y agentes de venta de renta vitalicia u otras personas que intervengan en la comercialización de éstas, ninguna otra remuneración variable, honorarios, bonos, premios o pagos por concepto de la intermediación o venta de rentas vitalicias, sean ellos en dinero o especies que excedan el monto de la comisión por intermediación o retribución por venta a que se refiere el inciso anterior, como tampoco financiar los gastos en que deban incurrir para su cometido. Se exceptúan de esta disposición las remuneraciones fijas y permanentes y otros beneficios laborales de carácter general, permanentes, uniformes y universales, que emanen de un contrato de trabajo como dependiente con la respectiva Compañía.\n\nNOTA : \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que el presente nuevo artículo entrará en vigencia ciento ochenta días después de su publicación.\n\nNOTA 1: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que las modificaciones introducidas al presente artículo rigen a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 61 bis.- Para optar por una modalidad deLEY 19934\nArt. 1º Nº 8\nD.O. 21.02.2004 pensión, los afiliados o sus beneficiarios, en su caso, deberán previamente recibir la información que entregue el Sistema de Consultas y Ofertas de Montos de Pensión, que se define en este artículo. Igual procedimiento deberán seguir tanto los afiliados que cambian su modalidad de pensión como los beneficiarios de pensión de sobrevivencia.\n     Los afiliados o beneficiarios de pensión de sobrevivencia deberán seleccionar personalmente su modalidad de pensión. No obstante, podrán ejercer la opción a través de un representante especialmente facultado para ello mediante un poder notarial especial, que deberá señalar la opción elegida por el afiliado.\n     Si el afiliado opta por la modalidad de renta vitalicia podrá aceptar, alternativamente, cualquier oferta efectuada en el Sistema de Consultas y Ofertas de Montos de Pensión; Ley 21735\nArt. 67 N° 31 a)\nD.O. 26.03.2025o solicitar la realización de un remate a través del referido Sistema de Consultas.\n     Si el afiliado no optare por alguna de las alternativas antes señaladas, podrá postergar su decisión de pensionarse, a menos que la consulta al Sistema definido en este artículo, se hubiese ocasionado por una solicitud de pensión de invalidez cuyo dictamen se encuentre ejecutoriado.\n     Para que el remate a que se refiere este artículo tenga lugar, los afiliados deberán seleccionar el tipo de renta vitalicia, indicando al menos tres Compañías de Seguros de Vida que podrán participar en él. En todo caso sólo podrán participar en el remate aquellas Compañías que haya indicado el afiliado. A su vez, los afiliados deberán fijar la postura mínima, que no podrá ser inferior al monto de la mayor de las ofertas efectuadas en el Sistema de Consultas por dichas Compañías.\n     Finalizado el proceso de remate, se adjudicará al mayor postor. En caso de igualdad de los montos de las ofertas, se adjudicará el remate a aquella oferta que seleccione el afiliado. En este último caso, si el afiliado no eligiera, la adjudicación se efectuará a la oferta de la Compañía de Seguros que presente la mejor clasificación de riesgo; a igual clasificación de riesgo, se estará a lo señalado en la norma de carácter general a que se refiere el inciso decimotercero de este artículo. Para efectos de lo señalado en este inciso, las Administradoras deberán suscribir a nombre de los afiliados o beneficiarios, los contratos de rentas vitalicias a que haya lugar, en caso de que éstos no los suscriban por sí mismos.\n     Con todo, el remate sólo tendrá el carácter de vinculante, cuando al menos dos de las Compañías seleccionadas por el afiliado presenten ofertas de montos de pensión. En caso que sólo una Compañía de Seguros de Vida presente oferta de montos de pensión, los afiliados podrán optar por aceptarla; solicitar un nuevo remate; Ley 21735\nArt. 67 N° 31 b)\nD.O. 26.03.2025volver a realizar una consulta en el Sistema o desistir de pensionarse.\n     Las Administradoras de Fondos de Pensiones y las Compañías de Seguros de Vida deberán contar con sistemas propios de información electrónico interconectados entre todas ellas, denominado Sistema de Consultas y Ofertas de Montos de Pensión, a través del cual deberán:\n\n     a) Recibir y transmitirse las solicitudes de montos de pensión requeridas por los afiliados, indicando, en su caso, los tipos de renta vitalicia previamente definidos por aquéllos;\n\n     b) Recibir y transmitirse las ofertas de rentas vitalicias de las Compañías de Seguros de Vida y los montos de retiro programado calculados por las Administradoras.\n\n     Las ofertas de rentas vitalicias deberán referirse, a lo menos, a los tipos de renta vitalicia indicados por el afiliado. En caso que éste no hubiese manifestado su preferencia, las ofertas deberán referirse, al menos, a una renta vitalicia inmediata simple, sin perjuicio de una solicitud posterior en que el afiliado indique otro u otros tipos de renta vitalicia.\n     Las ofertas de rentas vitalicias deberán presentarse en unidades de fomento, con excepción de aquellas con componente variable, el cual podrá expresarse en otras unidades o monedas que para estos efectos autorice la Ley 21735\nArt. 67 N° 31 c)\nD.O. 26.03.2025Comisión para el Mercado Financiero. La oferta que se efectúe en el Sistema se emitirá explicitando la pensión e indicando el porcentaje de comisión o retribución de referencia, que se utilizará sólo para los efectos de la cotización a través del Sistema. En el evento que la comisión o retribución que pague la Compañía sea inferior a la de referencia antes indicada o bien no exista comisión o retribución, la pensión será incrementada en la forma que establezca la norma de carácter general a que se refiere el inciso decimotercero de este artículo. Con todo, la pensión que efectivamente se pague no podrá ser inferior a la pensión ofertada en el Sistema, por la misma Compañía, en base a la comisión o retribución de referencia. Esta comisión o retribución de referencia será fijada por decreto supremo conjunto de los Ministerios de Hacienda y de Trabajo y Previsión Social, y regirá por veinticuatro meses a contar del día primero del mes siguiente a su publicación en el Diario Oficial. Expirado dicho plazo y mientras no lo establezca un nuevo decreto supremo, el guarismo que se encuentre en aplicación mantendrá su vigencia.\n     Por su parte, bajo la modalidad de retiro programado y renta temporal se deberán informar al afiliado los montos de pensión, en unidades de fomento, y sus respectivas comisiones. En el caso del retiro programado, deberá informarse el monto de pensión y comisión mensual para el primer año, una estimación del monto de la pensión mensual, una estimación del monto de comisión mensual, para cada uno de los años siguientes, por el período equivalente a la esperanza de vida del afiliado más tres años, y el monto promedio de dichas pensiones y comisiones. La mencionada estimación se efectuará utilizando las tablas de mortalidad y tasa de interés vigentes para el cálculo del retiro programado; y\n\n     c) Informar al afiliado que realiza la consulta, los montos mensuales de pensión ofrecidos, de acuerdo a lo señalado en la letra b) anterior.\n\n     Podrán también participar del Sistema a que alude este artículo, en las mismas condiciones requeridas a las Administradoras de Fondos de Pensiones y a las Compañías de Seguros de Vida, las sociedades filiales bancarias a que se refiere la letra a) del artículo 70, del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que efectúen asesorías previsionales y los asesores previsionales, previamente autorizados por la Superintendencia de Pensiones.\n     Las Administradoras de Fondos de Pensiones, las Compañías de Seguros de Vida y los asesores previsionales que participen en el Sistema de Consultas y Ofertas de Montos de Pensión, deberán garantizar la prestación ininterrumpida e integrada del servicio que presta dicho Sistema, de fLEY 20255\nArt. 91 Nº 50 a)\nD.O. 17.03.2008orma que permita a cada uno de ellos recibir y transmitir las consultas y ofertas señaladas enLey 21314\nArt. 4, N° 2 a)\nD.O. 13.04.2021 este artículo. Para la incorporación de los partícipes al Sistema, sólo se podrá exigir una  retribución eficienteLEY 20255\nArt. 91 Nº 50 b)\nD.O. 17.03.2008, no discriminatoria y de acuerdo a la estructura de costos del servicio.\n     Las Administradoras de Fondos de Pensiones, las Compañías de Seguros de Vida y los asesores previsionales que participen en el Sistema de Consultas y Ofertas de Montos de Pensión, serán responsables de la transmisión íntegra de la información de dicho Sistema. Asimismo, deberán resguardar la privacidad de la información que manejen de acuerdo a lo dispuesto en la ley Nº 19.628, sobre protección de datos de carácter personal, y quedarán sujetas a las responsabilidades que en dichLEY 20255\nArt. 91 Nº 50 c)\nD.O. 17.03.2008a ley se establecen.\n     El que obtenga beneficio patrimonial ilícito mediante fraude al afiliado o a sus beneficiarios o el que haga uso no autorizado de los datos de éstos, que en virtud de este artículo deban proporcionarse al Sistema o de aquellos contenidos en el listado a que se refiere el artículo 72 bis, será sancionado con las penas establecidas en el artículo 467 del Código Penal, sin perjuicio de las demás sanciones legales o administrativas que correspondan.\n     Una norma de carácter general que dictarán conjuntamente la Ley 21735\nTRABAJO \nArt. 67 N° 31 d)\nD.O. 26.03.2025Superintendencia de Pensiones y la Comisión para el Mercado Financiero, regulará las materias relacionadas con el Sistema de Consultas y Ofertas de Montos de Pensión. Dicha norma establecerá, a lo menos, la información que deberá transmitirse, los plazos a que deberá sujetarse aquella, los estándares que los partícipes deberán cumplir en la interconexión entre ellos, incluidos los niveles de seguridad concordantes con los principios de transferencia electrónica de datos y la información que deberá proporcionarse al afiliado.\n     Respecto de los fondos efectivamente traspasados desde la cuenta de capitalización individual del afiliado, las Compañías de Seguros de Vida sólo podrán pagar, directa o indirectamente, a los intermediarios, agentes de ventas o a los Asesores Previsionales que intervengan en la comercialización de rentas vitalicias, una comisión o retribución que no podrá ser superior a aquella tasa máxima fijada como un porcentaje de dichos fondos. Las referidaLey 21314\nArt. 4, N° 2 b)\nD.O. 13.04.2021s comisiones máximas serán fijadas mediante decreto supremo emitido conjuntamente por el Ministerio de Hacienda y el Ministerio del Trabajo y Previsión Social, el cual podrá distinguir entre la comisión máxima a pagar a un agente de ventas de la Compañía de Seguros, o la que corresponda a un Asesor Previsional. Asimismo, el referido decreto supremo podrá establecer comisiones diferenciadas según el saldo destinado a pensión. Mientras no se modifiquen las referidas comisiones máximas vigentes mediante la dictación de un decreto supremo en los términos regulados en el presente inciso, los guarismos que se encuentren en aplicación mantendrán su vigencia.\n     Las Compañías de Seguros de Vida no podrán pagar a sus dependientes, a los intermediarios y agentes de venta de renta vitalicia u otras personas que intervengan en la comercialización de éstas, ninguna otra remuneración variable, honorarios, bonos, premios o pagos por concepto de la intermediación o venta de rentas vitalicias, sean ellos en dinero o especies que excedan el monto de la comisión por intermediación o retribución por venta a que se refiere el inciso anterior, como tampoco financiar los gastos en que deban incurrir para su cometido. Se exceptúan de esta disposición las remuneraciones fijas y permanentes y otros beneficios laborales de carácter general, permanentes, uniformes y universales, que emanen de un contrato de trabajo como dependiente con la respectiva Compañía.",
        "preId": 8674839,
        "postId": 8674839,
        "title": "TITULO VI De las pensiones de vejez, invalidez y sobrevivencia."
      },
      {
        "type": "substitute",
        "num": "62",
        "preText": "Artículo 62.- Renta Vitalicia Inmediata es aquellaLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 modalidad de pensión que contrata un afiliado con una Compañía de Seguros de Vida, en la que ésta se obliga al pago de una renta mensual, desde el momento en que se suscribe el contrato y hasta su fallecimiento y a pagar pensiones de sobrevivencia a sus beneficiarios señalados en el artículo 5°, según corresponda.\n     El contrato de seguro a que se refiere el inciso precedente deberá ajustarse a las normas generales que dicte la Superintendencia de Valores y Seguros y tendrá el carácter de irrevocable. Las mencionadas normasLEY 20255\nArt. 91 Nº 51 a)\nD.O. 17.03.2008 deberán resguardar la naturaleza previsional de este seguro y permitir una adecuada comparación de las ofertas de pensión. En forma previa a la emisión de estas normas la Superintendencia de Valores y Seguros consultará la opinión de la Superintendencia de Pensiones. En todo caso, para el cálculo de la renta deberá considerarse el total del saldo de la cuenta individual del afiliado, salvo que éste opte por retirar excedentes de libre disposición en conformidad al inciso sexto. El monto deLEY 19934\nArt. 1º Nº 10 a)\nD.O. 21.02.2004 la renta mensual que resulte de aplicar lo anterior, podrá ser constante o variable en el tiempo. Las rentas vitalicias constantes y la parte fija de las rentas vitalicias variables, deberán expresarse en unidades de fomento. El componente variable podrá expresarse en moneda de curso legal, en moneda extranjera o en un índice asociado a carteras de inversión que sea autorizado por la misma Superintendencia. En el caso de que la renta mensual pactada sea variable, el componente fijo de la renta vitalicia deberá cumplir con el requisito que establece el inciso siguiente, a menos que se trate de una pensión de vejez anticipada, en cuyo caso el componente fijo de la renta pactada deberá ser al menLEY 20255\nArt. 38 Nº 6 a)\nD.O. 17.03.2008os equivalente al cien por ciento de la pensión máxima con aporte solidario.\n     Por la modalidad de renta vitalicia inmediata sólo podrán optar aquellos afiliados que puedan contratar una renta que sea igual o mayor que Ley 21419\nArt. 2 N° 1\nD.O. 29.01.2022tres unidades de fomento.\n     El contrato de seguro de renta vitaliciaLEY 19934\nArt. 1º Nº 10 b)\nD.O. 21.02.2004 se perfecciona mediante la aceptación por escrito del afiliado de la oferta de la Compañía de Seguros de Vida de su elección o la adjudicación en remate, debiendo el asegurador contratante remitir a la Administradora la póliza y demás antecedentes que acrediten el cumplimiento de lo dispuesto en el artículo 61 bis. Una vez que la Administradora reciba la póliza y dichos antecedentes, deberá traspasar a la Compañía los fondos de la cuenta individual del afiliado que sean necesarios para pagar la prima, previa certificación del cumplimiento del requisito establecido en el inciso anterior. Los plazos en los cuales deberán cumplirse los procedimientos señalados en este inciso, serán establecidos mediante una norma de carácter general que dictarán conjuntamente las Superintendencias de Administradoras de Fondos de Pensiones y de Valores y Seguros.\n     Efectuado el traspaso a la Compañía de Seguros respectiva, entrará en vigencia el contrato y ésta será exclusivamente responsable y obligada al pago de las rentas vitalicias y pensiones de sobrevivencia contratadas, al afiliado y a sus beneficiarios, cuando corresponda.\nLEY 19934\nArt. 1º Nº 10 c)\nD.O. 21.02.2004     Los afiliados que contraten una renta vitalicia mayor o Ley 21190\nArt. 2 N° 1.\nD.O. 11.12.2019igual a 12 unidades de fomento y al setenta por ciento del promedio de las remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo 63, una vez pagada la prima a la compañía de seguros, podrán disponer libremente del excedente que quedare en la cuenta de capitalización individual. Tratándose de afiliados declarados inválidos se considerará el setenta por ciento del ingreso base.\n     Sin perjuicio de lo anterior, el afiliado podrá siempre disponer de dicho excedente, para incrementar el monto de la pensión que estuviere percibiendo. En tal caso, transferirá el excedente a la compañía de seguros con la cual hubiere contratado la renta vitalicia, debiendo celebrar un nuevo contrato de seguro.\n     Los afiliados LEY 19934\nArt. 1º Nº 10 d)\nD.O. 21.02.2004o beneficiarios de pensión que opten por contratar una renta vitalicia con la misma Compañía de Seguros de Vida obligada al pago del aporte adicional, en conformidad al artículo 60, tendrán derecho a suscribir el contrato con ésta, aun cuando no hubiera presentado ofertas de acuerdo a lo dispuesto en el artículo 61 bis, y a que se les pague una renta vitalicia inmediata sin condiciones especiales de cobertura, no inferior al ciento por ciento de las pensiones de referencia establecidas en los artículos 56 y 58, según corresponda, sin considerar en su financiamiento aquella parte del saldo de la cuenta de capitalización individual integrado por cotizaciones voluntarias, depóLEY 20255\nArt. 91 Nº 51 b)\nD.O. 17.03.2008sitos de ahorro previsional voluntario, depósitos de ahorro previsional voluntario colectivo y depósitos convenidos. Esta opción deberá ser ejercida dentro de los 35 días siguientes a la fecha de la notificación de las ofertas efectuadas por las Compañías de Seguros de Vida, en conformidad a lo establecido en el inciso octavo del artículo 61 bis.\n\nNOTA: \n      El artículo 5º de la LEY 18.646, publicada el 29.08.1987, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia el día primero del mes siguiente a aquel en que se cumplan ciento veinte días de publicada.\n\nNOTA 1: \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que las modificaciones al presente artículo entrarán en vigencia ciento ochenta días después de su publicación.\n\nNOTA 2: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que las modificaciones introducidas al presente artículo rigen a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 62.- Renta Vitalicia Inmediata es aquellaLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 modalidad de pensión que contrata un afiliado con una Compañía de Seguros de Vida, en la que ésta se obliga al pago de una renta mensual, desde el momento en que se suscribe el contrato y hasta su fallecimiento y a pagar pensiones de sobrevivencia a sus beneficiarios señalados en el artículo 5°, según corresponda.\n     El contrato de seguro a que se refiere el inciso precedente deberá ajustarse a las normas generales que dicte la Ley 21735\nArt. 67 N° 32 a) i, ii y iii\nD.O. 26.03.2025Comisión para el Mercado Financiero y tendrá el carácter de irrevocable. Las mencionadas normas dLEY 20255\nArt. 91 Nº 51 a)\nD.O. 17.03.2008eberán resguardar la naturaleza previsional de este seguro y permitir una adecuada comparación de las ofertas de pensión. En forma previa a la emisión de estas normas la Comisión para el Mercado Financiero deberá contar con el informe favorable de la Superintendencia de Pensiones. De igual manera, las cláusulas adicionales que se podrán incorporar a los contratos de renta vitalicia deberán ser aprobados por la Comisión para el Mercado Financiero y contar con el informe favorable de la SuperLEY 19934\nArt. 1º Nº 10 a)\nD.O. 21.02.2004intendencia de Pensiones. En todo caso, para el cálculo de la renta deberá considerarse el total del saldo de la cuenta individual del afiliado, salvo que éste opte por retirar excedentes de libre disposición en conformidad al inciso sexto. El monto de la renta mensual que resulte de aplicar lo anterior, podrá ser constante o variable en el tiempo. Las rentas vitalicias constantes y la parte fija de las rentas vitalicias variables, deberán expresarse en unidades de fomento. El componente variable podrá expresarse en moneda de curso legal, en moneda extranjera o en un índice asociado a carteras de inversión que sea autorizado por la misma Superintendencia. En el caso de que la renta mensual pactLEY 20255\nArt. 38 Nº 6 a)\nD.O. 17.03.2008ada sea variable, el componente fijo de la renta vitalicia deberá cumplir con el requisito que establece el inciso siguiente, a menos que se trate de una pensión de vejez anticipada, en cuyo caso el componente fijo de la renta pactada deberá ser al menos equivalente al cien por ciento de la pLEY 19934\nArt. 1º Nº 10 b)\nD.O. 21.02.2004ensión máxima con aporte solidario.\n     Por la modalidad de renta vitalicia inmediata sólo podrán optar aquellos afiliados que puedan contratar una renta que sea igual o mayor que Ley 21735\nArt. 67 N° 32 b)\nD.O. 26.03.2025dos unidades de fomento.\n     El contrato de seguro de renta vitalicia se perfecciona mediante la aceptación por escrito del afiliado de la oferta de la Compañía de Seguros de Vida de su elección o la adjudicación en remate, debiendo el asegurador contratante remitir a la Administradora la póliza y demás antecedentes que acrediten el cumplimiento de lo dispuesto en el artículo 61 bis. Una vez que la Administradora reciba la póliza y dichos antecedentes, deberá traspasar a la Compañía los fondos de la cuenta individual del afiliado que sean necesarios para pagar la prima, previa certificación del cumplimiento del requisito establecido en el inciso anterior. Los plazos en los cuales deberán cumplirse los procedimientos señalados en este inciso, serán establecidos mediante una norma de carácter general que dictarán conjuntamente las Superintendencias de Administradoras de Fondos de Pensiones y de Valores y Seguros.\n     Efectuado el traspaso a la CompañLEY 19934\nArt. 1º Nº 10 c)\nD.O. 21.02.2004ía de Seguros respectiva, entrará en vigencia el contrato y éLey 21190\nArt. 2 N° 1.\nD.O. 11.12.2019sta será exclusivamente responsable y obligada al pago de las rentas vitalicias y pensiones de sobrevivencia contratadas, al afiliado y a sus beneficiarios, cuando corresponda.\n     Los afiliados que contraten una renta vitalicia mayor o igual a 12 unidades de fomento y al setenta por ciento del promedio de las remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo 63, una vez pagada la prima a la compañía de seguros, podrán disponer libremente del excedente que quedare en la cuenta de capitalización individual. Tratándose de afiliados declarados inválidos se considerará el setenta por ciento del ingreso base.\n     Sin perjuicio de lo anterior, el afiliado podrá siempre disponer de dicho excedente, para incrLEY 19934\nArt. 1º Nº 10 d)\nD.O. 21.02.2004ementar el monto de la pensión que estuviere percibiendo. En tal caso, transferirá el excedente a la compañía de seguros con la cual hubiere contratado la renta vitalicia, debiendo celebrar un nuevo contrato de seguro.\n     Los afiliados o beneficiarios de pensión que opten por contratar una renta vitalicia con la misma Compañía de Seguros de Vida obligada al pago del aporte adicional, en conformidad al artículo 60, tendrán derecho a suscribir el contrato con ésta, aun cuando no hubiera presentado ofertas de acuerdo a lo dispuesto en el artículo 61 bis, y a que se les pague una renta vitalicia inmediata sin condiciones especiales de cobertura, no inferior al ciento por cienLEY 20255\nArt. 91 Nº 51 b)\nD.O. 17.03.2008to de las pensiones de referencia establecidas en los artículos 56 y 58, según corresponda, sin considerar en su financiamiento aquella parte del saldo de la cuenta de capitalización individual integrado por cotizaciones voluntarias, depósitos de ahorro previsional voluntario, depósitos de ahorro previsional voluntario colectivo y depósitos convenidos. Esta opción deberá ser ejercida dentro de los 35 días siguientes a la fecha de la notificación de las ofertas efectuadas por las Compañías de Seguros de Vida, en conformidad a lo establecido en el inciso octavo del artículo 61 bis.",
        "preId": 8674751,
        "postId": 8674751,
        "title": "TITULO VI De las pensiones de vejez, invalidez y sobrevivencia."
      },
      {
        "type": "substitute",
        "num": "62 bis",
        "preText": "Artículo 62 bis: Renta Vitalicia Inmediata conLEY 19934\nArt. 1º Nº 11\nD.O. 21.02.2004 Retiro Programado es aquella modalidad de pensión por la cual el afiliado contrata con una Compañía de Seguros de Vida una Renta Vitalicia Inmediata con una parte del saldo de la cuenta de capitalización individual, acogiéndose con la parte restante a la modalidad de Retiro Programado. En este caso, la pensión corresponderá a la suma de los montos percibidos por cada una de las modalidades. Sólo podrán optar por esta modalidad aquellos afiliados que puedan obtener una renta vitalicia inmediata que sea igual o mayor Ley 21419\nArt. 2 N° 2 a)\nD.O. 29.01.2022que tres unidades de fomento.\n     Bajo esta modalidad de pensión tendrán derecho a retirar excedente de libre disposición los afiliados que obtengan una pensión maLEY 20255\nArt. 38 Nº 7 b)\nD.O. 17.03.2008yor o igual a 12 Ley 21190\nArt. 2 N° 2.\nD.O. 11.12.2019unidades de fomento y al setenta por ciento del promedio de las remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo siguiente. Tratándose de afiliados declarados inválidos se considerará el setenta por ciento del ingreso base.\n     No obstante lo establecido en el inciso tercero del artículo 23, los afiliados que seleccionen la modalidad de pensión definida en este artículo, y que contraten una Renta Vitalicia Inmediata constante que cumpla con los requisitos señalados en el inciso anterior, podrán optar por cualquiera de los Fondos de la Administradora, con aquella parte del saldo con la que se acogen a la modalidad de retiro programado.\n     El afiliado podrá solicitar a su Administradora una disminución del monto a que tiene derecho a percibir bajo la modalidad de Retiro ProgramadoLey 21419\nArt. 2 N° 2 b)\nD.O. 29.01.2022. \n     Cuando el afiliado haya seleccionado la modalidad de Renta Vitalicia Inmediata con Retiro Programado, la Compañía de Seguros obligada al pago del aporte adicional, estará obligada a suscribir el contrato y a pagar una renta vitalicia no inferior al producto entre, la proporción del saldo de la cuenta de capitalización individual del trabajador que éste decida traspasar a la referida Compañía y el ciento por ciento de las pensiones de referencia establecidas en el artículo 56. Para este efecto, se considerará aquella parte del saldo de la cuenta de capitalización individual señalado en el inciso octavo del artículo 62.\n     Con todo, esta modalidad quedará sujeta a las mismas normas que el Retiro Programado y la Renta Vitalicia Inmediata, según corresponda, en todas aquellas materias no reguladas en este artículo.\n\nNOTA: \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que el nuevo artículo que introduce a la presente norma, entrará en vigencia ciento ochenta días después de su publicación.",
        "postText": "Artículo 62 bis: Renta Vitalicia Inmediata conLEY 19934\nArt. 1º Nº 11\nD.O. 21.02.2004 Retiro Programado es aquella modalidad de pensión por la cual el afiliado contrata con una Compañía de Seguros de Vida una Renta Vitalicia Inmediata con una parte del saldo de la cuenta de capitalización individual, acogiéndose con la parte restante a la modalidad de Retiro Programado. En este caso, la pensión corresponderá a la suma de los montos percibidos por cada una de las modalidades. Sólo podrán optar por esta modalidad aquellos afiliados que puedan obtener una renta vitalicia inmediata que sea igual o mayor Ley 21419\nArt. 2 N° 2 a)\nD.O. 29.01.2022queLey 21735\nArt. 67 N° 33 a)\nD.O. 26.03.2025 dos unidades de fomento.\n     Bajo esta modalidad de pensión tendrán derecho a retirar excedente de libre disposición los afiliados que obtengan una pensión maLEY 20255\nArt. 38 Nº 7 b)\nD.O. 17.03.2008yor o igual a 12 Ley 21190\nArt. 2 N° 2.\nD.O. 11.12.2019unidades de fomento y al setenta por ciento del promedio de las remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo siguiente. Tratándose de afiliados declarados inválidos se considerará el setenta por ciento del ingreso base.\n     No obstante lo establecido en el inciso tercero del artículo 23, los afiliados que seleccionen la modalidad de pensión definida en este artículo, y que contraten una Renta Vitalicia Inmediata constante que cumpla con los requisitos señalados en el inciso anterior, podrán optar por cualquiera de los Fondos de la Administradora, con aquella parte del saldo con la que se acogen a la modalidad de retiro programado.\n     El afiliado podrá solicitar a su Administradora una disminución del monto a que tiene derecho a percibir bajo la modalidad de Retiro ProgramadoLey 21419\nArt. 2 N° 2 b)\nD.O. 29.01.2022. \n     Cuando el afiliado haya seleccionado la modalidad de Renta Vitalicia Inmediata con Retiro Programado, la Compañía de Seguros obligada al pago del aporte adicional, estará obligada a suscribir el contrato y a pagar una renta vitalicia no inferior al producto entre, la proporción del saldo de la cuenta de capitalización individual del trabajador que éste decida traspasar a la referida Compañía y el ciento por ciento de las pensiones de referencia establecidas en el artículo 56. Para este efecto, se considerará aquella parte del saldo de la cuenta de capitalización individual señalado en el inciso octavo del artículo 62.\n     Con todo, esta modalidad quedará sujeta a las mismas normas que el Retiro Programado y la Renta Vitalicia Inmediata, según corresponda, en todas aquellas materias no reguladas en este artículo.",
        "preId": 8674912,
        "postId": 8674912,
        "title": "TITULO VI De las pensiones de vejez, invalidez y sobrevivencia."
      },
      {
        "type": "substitute",
        "num": "64",
        "preText": "Artículo 64.- Renta Temporal con Renta VitaliciaLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 Diferida es aquella modalidad de pensión por la cual el afiliado contrata con una Compañía de Seguros de Vida el pago de una renta mensual a contar de una fecha futura, determinada en el contrato, reteniendo en su cuenta de capitalización individual los fondos suficientes para obtener de la Administradora una renta temporal durante el período que medie entre la fecha en que se ejerce la opción por esta modalidad y la fecha en que la renta vitalicia diferida comienza a ser pagada por la compañía de seguros con la que se celebró el contrato.\n     La renta vitalicia diferida que se contrate no podrá ser inferior al cincuenta por ciento del primer pago mensual de la renta temporal, ni tampoco superior al 100% de dicho primer pago.\n     El contrato de seguros a que se refiere este artículo se regirá por las normas que establecen los incisos primero a quinto del artículo 62. En todo caso para los efectos de lo dispuesto en el inciso segundo del citado artículo, sólo se considerará el saldo de la cuenta de capitalización individual que se destine a la renta vitalicia diferida. No obstante, en cualquier momento las partes podrán anticipar la fecha a partir de la cual la compañía aseguradora iniciará el pago de la renta vitalicia diferida, siguiendo alguno de los procedimientos señalados a continuación:\n\na)   disminuyendo el monto de la renta asegurada, la que, en todo caso, estará sujeta a la limitación que establece el inciso tercero del artículo 62;\nb)   pagando una prima adicional con cargo al saldo que mantuviere en su cuenta de capitalización individual o voluntaria, o\nc)   una combinación de las anteriores.\n\n     Renta temporal es aquel retiro, convenido con la Administradora, que realiza el afiliado con cargo a los fondos que mantuviere en su cuenta de capitalización individual, después de contratada una renta vitalicia diferida. La renta temporal será una cantidad anual expresada en Unidades de Fomento y se pagará en doce mensualidades. Corresponderá al flujo que resulte al igualar aquella parte del saldo de la cuenta de capitalización individual que el afiliado destine a este objeto, después de traspasados los fondos a la compañía aseguradora, con el valor actual de pagos anuales iguales anticipados, durante el período que dure la renta temporal, actualizado por la tasa de interés calculada en laLEY 20255\nArt. 91 Nº 52\nD.O. 17.03.2008 forma que se establezca por los Ministerios del Trabajo y Previsión Social y de Hacienda mediante decreto supremo conjunto. Para el cálculo de esta tasa se podrán considerar parámetros tales como la tasa implícita de las rentas vitalicias, el promedio de rentabilidad real de los Fondos de Pensiones y las tasas de interés de largo plazo vigentes al momento del cálculo.\n     Dicho cálculo deberá ajustarse anualmente, a contar de la fecha en que fue determinado por primera vez, y cada vez que por razonLEY 19934\nArt. 1º Nº 13 b)\nD.O. 21.02.2004es fundadas lo requieran conjuntamente las Superintendencias de Administradoras de Fondos de Pensiones y de Valores y Seguros.\n      En todo caso,LEY 19934\nArt. 1º Nº 13 c)\nD.O. 21.02.2004 el afiliado podrá optar, durante el período de renta temporal, por retirar una suma inferior, al Ley 21419\nArt. 2 N° 3\nD.O. 29.01.2022monto correspondiente, reduciéndolo hasta un mínimo de 3 unidades de fomento. También podrá optar por que su renta temporal sea aumentada hasta 3 unidades de fomento, siempre que el afiliado no cumpla con los requisitos para acceder a la Pensión Garantizada Universal, y en el caso de ser menor de 65 años, que no cumpla con los requisitos para acceder a los beneficios solidarios de invalidez.\n     El afiliado que hubiere contratado una renta vitalicia diferida Ley 21190\nArt. 2 N° 3.\nD.O. 11.12.2019mayor o igual a 12 unidades de fomento y LEY 20255\nArt. 38 Nº 8 b)\nD.O. 17.03.2008al menos igual al setenta por ciento del promedio de sus remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo 63 o del ingreso base cuando se trate de afiliados declarados inválidos, y mientras la renta temporal que percibiere fuere mayor o igual a dicha renta vitalicia, podrá optar por disponer libremente del excedente de su cuenta de capitalización individual por sobre los fondos necesarios para financiar la renta temporal convenida con la Administradora.\n\nNOTA: \n      El artículo 5º de la LEY 18.646, publicada el 29.08.1987, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia el día primero del mes siguiente a aquel en que se cumplan ciento veinte días de publicada.\n\nNOTA 1: \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que las modificaciones al presente artículo entrarán en vigencia ciento ochenta días después de su publicación.\n\nNOTA 2: \n      El artículo trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que las modificaciones introducidas al presente artículo rigen a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 64.- Renta Temporal con Renta VitaliciaLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 Diferida es aquella modalidad de pensión por la cual el afiliado contrata con una Compañía de Seguros de Vida el pago de una renta mensual a contar de una fecha futura, determinada en el contrato, reteniendo en su cuenta de capitalización individual los fondos suficientes para obtener de la Administradora una renta temporal durante el período que medie entre la fecha en que se ejerce la opción por esta modalidad y la fecha en que la renta vitalicia diferida comienza a ser pagada por la compañía de seguros con la que se celebró el contrato.\n     La renta vitalicia diferida que se contrate no podrá ser inferior al cincuenta por ciento del primer pago mensual de la renta temporal, ni tampoco superior al 100% de dicho primer pago.\n     El contrato de seguros a que se refiere este artículo se regirá por las normas que establecen los incisos primero a quinto del artículo 62. En todo caso para los efectos de lo dispuesto en el inciso segundo del citado artículo, sólo se considerará el saldo de la cuenta de capitalización individual que se destine a la renta vitalicia diferida. No obstante, en cualquier momento las partes podrán anticipar la fecha a partir de la cual la compañía aseguradora iniciará el pago de la renta vitalicia diferida, siguiendo alguno de los procedimientos señalados a continuación:\n\na)   disminuyendo el monto de la renta asegurada, la que, en todo caso, estará sujeta a la limitación que establece el inciso tercero del artículo 62;\nb)   pagando una prima adicional con cargo al saldo que mantuviere en su cuenta de capitalización individual o voluntaria, o\nc)   una combinación de las anteriores.\n\n     Renta temporal es aquel retiro, convenido con la Administradora, que realiza el afiliado con cargo a los fondos que mantuviere en su cuenta de capitalización individual, después de contratada una renta vitalicia diferida. La renta temporal será una cantidad anual expresada en Unidades de Fomento y se pagará en doce mensualidades. Corresponderá al flujo que resulte al igualar aquella parte del saldo de la cuenta de capitalización individual que el afiliado destine a este objeto, después de traspasados los fondos a la compañía aseguradora, con el valor actual de pagos anuales iguales anticipados, durante el período que dure la renta temporal, actualizado por la tasa de interés calculada en laLEY 20255\nArt. 91 Nº 52\nD.O. 17.03.2008 forma que se establezca por los Ministerios del Trabajo y Previsión Social y de Hacienda mediante decreto supremo conjunto. Para el cálculo de esta tasa se podrán considerar parámetros tales como la tasa implícita de las rentas vitalicias, el promedio de rentabilidad real de los Fondos de Pensiones y las tasas de interés de largo plazo vigentes al momento del cálculo. Ley 21735\nArt. 67 N° 34 a)\nD.O. 26.03.2025Con todo, para el caso de los recálculos, deberá considerarse que la tasa deberá resultar en una variación máxima de 10% para la pensLEY 19934\nArt. 1º Nº 13 b)\nD.O. 21.02.2004ión en modalidad de renta temporal de un individuo representativo.\n     Dicho cálculo deberá ajustarse anualmente, a contar de la fecha en que fueLEY 19934\nArt. 1º Nº 13 c)\nD.O. 21.02.2004 determinado por primera vez, y cada vez que por razones fundadas loLey 21735\nArt. 67 N° 34 b)\nD.O. 26.03.2025 establezca la SuperintendenciLey 21419\nArt. 2 N° 3\nD.O. 29.01.2022a de Pensiones.\n      En todo caso, el afiliado podrá optar, durante el período de renta temporal, por retirar una suma inferior, al monto correspondiente, reduciéndolo hasta un mínimo de Ley 21735\nArt. 67 N° 34 c)\nD.O. 26.03.20252 unidades de fomento. También podrá optar por que su renta temporal sea aumentada hasta 2 unidades de fomento, siempre que el afiliado no cumpla con los requisitos para acceder a la Pensión Garantizada Universal, y en el caso de ser menor de 65 años, que no cumpla con los reLey 21190\nArt. 2 N° 3.\nD.O. 11.12.2019quisitos para acceder a los beneficios soLEY 20255\nArt. 38 Nº 8 b)\nD.O. 17.03.2008lidarios de invalidez.\n     El afiliado que hubiere contratado una renta vitalicia diferida mayor o igual a 12 unidades de fomento y al menos igual al setenta por ciento del promedio de sus remuneraciones percibidas y rentas declaradas, calculado según lo establecido en el artículo 63 o del ingreso base cuando se trate de afiliados declarados inválidos, y mientras la renta temporal que percibiere fuere mayor o igual a dicha renta vitalicia, podrá optar por disponer libremente del excedente de su cuenta de capitalización individual por sobre los fondos necesarios para financiar la renta temporal convenida con la Administradora.",
        "preId": 8674725,
        "postId": 8674725,
        "title": "TITULO VI De las pensiones de vejez, invalidez y sobrevivencia."
      },
      {
        "type": "substitute",
        "num": "65",
        "preText": "Artículo 65.- Retiro Programado es aquella modalidadLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 de pensión que obtiene el afiliado con cargo al saldo que mantiene en su cuenta de capitalización individual, como resultado de retirar anualmente la cantidad expresada en Unidades de Fomento que resulte de dividir cada año el saldo efectivo de su cuenta de capitalización individual por el capital necesario para pagar una unidad de pensión al afiliado y, fallecido éste, a sus beneficiarios, de acuerdo a los porcentajes establecidos en el artículo 58.\n     El capital necesario se calculará utilizando las bases técnicas y la tasa de interés a que se refiereLEY 18681\nArt. 37 f)\nD.O. 31.12.1987\nLEY 19934\nArt. 1º Nº 14 a)\nD.O. 21.02.2004 el inciso cuarto del artículo 64, en la forma que señale la Superintendencia de Administradoras de Fondos de Pensiones, conjuntamente con la Superintendencia de Valores y Seguros, según lo establezca el reglamento. En todo caso, para el cálculo del capital necesario se utilizarán las tablas de mortalidad y expectativas de vida que para estos efectos establecerá la Superintendencia de Administradoras de Fondos de Pensiones conjuntamente con la Superintendencia de Valores y SLEY 20255\nArt. 91 Nº 53 a)\nD.O. 17.03.2008eguros. Para efectos de evaluar la adecuación de las tablas de mortalidad vigentes, ambas Superintendencias deberán intercambiar anualmente las bases de datos sobre los pensionados acogidos a retiro programado y renta vitalicia, según corresponda.\n     La Ley 21419\nArt. 2 N° 4 a)\nD.O. 29.01.2022anualidad que resulte de aplicar lo dispuesto en el inciso primero se pagará en doce mensualidades.\n     En Ley 21419\nArt. 2 N° 4 b)\nD.O. 29.01.2022todo caso, el afiliado podrá optar por retirar una suma inferior, con un mínimo de 3 unidades de fomento. También podrá optar por que su retiro programado sea aumentado hasta 3 unidades de fomento, siempre que el afiliado no cumpla con los requisitos para acceder a la Pensión Garantizada Universal, y en el caso de que sea menor de 65 años, que no cumpla con los requisitos para acceder a los beneficios solidarios de invalidez.\n     El afiliado que haga uso de la opción de retiro programado, para quien el saldo de su cuenta de capitalización individual, a la fecha en que se determine el retiro a que se refiere el inciso primero, fuere superior al saldo mínimo requerido, podrá disponer libremente del excedente.\n     Se entenderá por saldo mínimo requeridLEY 19934\nArt. 1º Nº 14 b)\nD.O. 21.02.2004o el capital necesario para pagar, al afiliado y a sus beneficiarios, de acuerdo con los porcentajes establecidos en el artículo 58, una pensión equivalente al setenta por ciento del promedio de remuneraciones a que se refiere el artículo 63 o al setenta por ciento del ingreso base, cuando se trate de afiliados declarados inválidos.\n     NLEY 19934\nArt. 1º Nº 14 c)\nD.O. 21.02.2004o obstante, el saldo mínimo requerido deberá ser mayor o igual que el capital necesario para pagar al afiliado el LEY 20255\nArt. 38 Nº 9 b)\nD.O. 17.03.2008equivalente a 12 unidades Ley 21190\nArt. 2 N° 4.\nD.O. 11.12.2019de fomento y la proporción de ésta que corresponda a cada beneficiario, vigente al momento del cálculo. Con todo, el saldo mínimo no podrá ser inferior al requerido para financiar una pensión que cumpla los requisitos antes definidos, en la modalidad de renta vitalicia inmediata sin condiciones especiales de cobertura, la que se determinará sobre la base del costo por unidad de pensión promedio de las ofertas seleccionables por el afiliado, recibidas a través del sistema de consultas.\n     El capital necesario a que se refieren los dos incisos anteriores se calculará de la forma que señala el inciso segundo de este artículo.\n\nNOTA: \n      El artículo 5º de la LEY 18.646, publicada el 29.08.1987, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia el día primero del mes siguiente a aquel en que se cumplan ciento veinte días de publicada.\n\nNOTA 1: \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que las modificaciones al presente artículo entrarán en vigencia ciento ochenta días después de su publicación.",
        "postText": "Artículo 65.- Retiro Programado es aquella modalidadLEY 18646\nArt. 1º Nº 27\nD.O. 29.08.1987 de pensión que obtiene el afiliado con cargo al saldo que mantiene en su cuenta de capitalización individual, como resultado de retirar anualmente la cantidad expresada en Unidades de Fomento que resulte de dividir cada año el saldo efectivo de su cuenta de capitalización individual por el capital necesario para pagar una unidad de pensión al afiliado y, fallecido éste, a sus beneficiarios, de acuerdo a los porcentajes establecidos en el artículo 58.\n     El capital necesario se calculará utilizando las bases técnicas y la tasa de interés a que se refiereLEY 18681\nArt. 37 f)\nD.O. 31.12.1987\nLEY 19934\nArt. 1º Nº 14 a)\nD.O. 21.02.2004 el inciso cuarto del artículo 64, en la forma que señale la Superintendencia de Administradoras de Fondos de Pensiones, conjuntamente con la Superintendencia de Valores y Seguros, según lo establezca el reglamento. En todo caso, para el cálculo del capital necesario se utilizarán las tablas de mortalidad y expectativas de vida que para estos efectos establecerá la Superintendencia de Administradoras de Fondos de Pensiones conjuntamente con la Superintendencia de Valores y SLEY 20255\nArt. 91 Nº 53 a)\nD.O. 17.03.2008eguros. Para efectos de evaluar la adecuación de las tablas de mortalidad vigentes, ambas Superintendencias deberán intercambiar anualmente las bases de datos sobre los pensionados acogidos a retiro programado y renta vitalicia, según corresponda.\n     La Ley 21419\nArt. 2 N° 4 a)\nD.O. 29.01.2022anualidad que resulte de aplicar lo dispuesto en el inciso primero se pagará en doce mensualidades.\n     En Ley 21419\nArt. 2 N° 4 b)\nD.O. 29.01.2022todo caso, el afiliado podrá optar por retirar una suma inferior, con un mínimo de 2Ley 21735\nArt. 67 N° 35 b) i y ii\nD.O. 26.03.2025 unidades de fomento. También podrá optar por que su retiro programado sea aumentado hasta 2 unidades de fomento.\n     El afiliado que haga uso de la opción de retiro programado, para quien el saldo de su cuenta de capitalización individual, a la fecha en que se determine el retiro a que se refiere el inciso primero, fuere superior al saldo mínimo requerido, podrá disponer libremente del excedente.\n     Se entenderá por saldo mínimo requeridLEY 19934\nArt. 1º Nº 14 b)\nD.O. 21.02.2004o el capital necesario para pagar, al afiliado y a sus beneficiarios, de acuerdo con los porcentajes establecidos en el artículo 58, una pensión equivalente al setenta por ciento del promedio de remuneraciones a que se refiere el artículo 63 o al setenta por ciento del ingreso base, cuando se trate de afiliados declarados inválidos.\n     NLEY 19934\nArt. 1º Nº 14 c)\nD.O. 21.02.2004o obstante, el saldo mínimo requerido deberá ser mayor o igual que el capital necesario para pagar al afiliado el LEY 20255\nArt. 38 Nº 9 b)\nD.O. 17.03.2008equivalente a 12 unidades Ley 21190\nArt. 2 N° 4.\nD.O. 11.12.2019de fomento y la proporción de ésta que corresponda a cada beneficiario, vigente al momento del cálculo. Con todo, el saldo mínimo no podrá ser inferior al requerido para financiar una pensión que cumpla los requisitos antes definidos, en la modalidad de renta vitalicia inmediata sin condiciones especiales de cobertura, la que se determinará sobre la base del costo por unidad de pensión promedio de las ofertas seleccionables por el afiliado, recibidas a través del sistema de consultas.\n     El capital necesario a que se refieren los dos incisos anteriores se calculará de la forma que señala el inciso segundo de este artículo.\n\nNOTA: \n      El artículo 5º de la LEY 18.646, publicada el 29.08.1987, dispuso que las modificaciones introducidas al presente artículo entrarán en vigencia el día primero del mes siguiente a aquel en que se cumplan ciento veinte días de publicada.\n\nNOTA 1: \n      El artículo 1º Transitorio de la LEY 19934, publicada 21.02.2004, dispone que las modificaciones al presente artículo entrarán en vigencia ciento ochenta días después de su publicación.",
        "preId": 8674727,
        "postId": 8674727,
        "title": "TITULO VI De las pensiones de vejez, invalidez y sobrevivencia."
      },
      {
        "type": "substitute",
        "num": "98 bis",
        "preText": "Artículo 98 bis.- Las Superintendencias deLEY 20255\nArt. 91 Nº 66\nD.O. 17.03.2008 Pensiones y de Valores y Seguros establecerán, mediante Resolución conjunta, los procedimientos de fiscalización respecto del sistema de consultas y ofertas de montos de pensión a quNOTA:\ne se NOTA:\nrefiere el artículo 61 bis, de los pagos de beneficios y pensiones reguladas por esta ley que efectúen las Compañías de Seguros de Vida, como asimismo Ley 21314\nArt. 4, N° 3\nD.O. 13.04.2021del pago de las contingencias del Seguro de Invalidez y Sobrevivencia a que se refiere el artículo 59.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 98 bis.- Las Superintendencias deLEY 20255\nArt. 91 Nº 66\nD.O. 17.03.2008 Pensiones y de Valores y Seguros establecerán, mediante Resolución conjunta, los procedimientos de fiscalización respecto del sistema de consultas y ofertas de montos de pensión a que se NOTA:\nrefiere el artículo 61 bis, de los pagos de beneficios y pensiones reguladas por esta ley que efectúen las Compañías de Seguros de Vida, como asimismo Ley 21314\nArt. 4, N° 3\nD.O. 13.04.2021del pago de las contingencias del Seguro de Invalidez y Sobrevivencia a que se refiere el artículo 59.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "preId": 8674982,
        "postId": 8674982,
        "title": "TITULO X Del control"
      },
      {
        "type": "repeal",
        "num": "160",
        "preText": "Artículo 160.- La Superintendencia efectuará, porLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 sí o a través de la contratación de servicios de terceros, licitaciones públicas para adjudicar el servicio de administración de las cuentas deNOTA:\n capitalización individual de las personas a que se refiere el inciso cuarto de este artículo, en las cuales podrán participar las entidades a que se refiere el artículo 161. En cada licitación se adjudicará el servicio a la entidad que, cumpliendo con los requisitos de este Título, ofrezca cobrar la menor comisión por depósito de cotizaciones periódicas al momento de la presentación de las ofertas.\n\n    Las licitaciones se efectuarán cada veinticuatro meses. No obstante lo anterior, la Superintendencia podrá abstenerse de licitar en un período determinado cuando existan antecedentes técnicos que lo ameriten. Los antecedentes que fundamenten la abstención deberán estar contenidos en una Resolución fundada de la Superintendencia.\n\n    El período de permanencia en la Administradora adjudicataria se establecerá en las respectivas bases de licitación y no podrá exceder los veinticuatro meses, contados desde la fecha de incorporación del afiliado a la Administradora adjudicataria.\n\n    Transcurridos seis meses desde la fecha de la adjudicación, todas las personas que se afilien al Sistema durante el período correspondiente a los veinticuatro meses siguientes, deberán incorporarse a la Administradora adjudicataria y permanecer en ella hasta el término del período de permanencia señalado en el inciso anterior. Lo anterior, sin perjuicio de lo dispuesto en el inciso segundo del artículo 165.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el nuevo Título XV, que incluye el presente artículo, regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "title": "TITULO XV De la Licitación para la Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "repeal",
        "num": "161",
        "preText": "Artículo 161.- En el proceso de licitación podránLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 participar las Administradoras de Fondos de Pensiones existentes y aquellas personas jurídicas nacionales o extranjeras que aún no estén constituidas como tales.NOTA:\n Estas últimas deberán contar con el certificado provisional de autorización a que se refiere el artículo 130 de la ley N° 18.046 y la aprobación de la Superintendencia para participar en dicho proceso, debiendo cumplir con los requisitos técnicos, económicos, financieros y jurídicos que le permitan constituirse como Administradora en caso de adjudicarse la licitación. Dichos requisitos se establecerán en la norma de carácter general a que se refiere el artículo 166 y serán calificados previamente por la Superintendencia.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "title": "TITULO XV De la Licitación para la Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "substitute",
        "num": "162",
        "preText": "Artículo 162.- Todo proceso de licitación se regiráLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 por las normas establecidas en la presente ley y en las respectivas Bases de Licitación, las que serán aprobadas por el Ministerio del Trabajo y Previsión SocialNOTA:\n mediante decreto supremo. Dichas bases estarán a disposición de los interesados, previo pago de su valor, el que será determinado por la Superintendencia y será de beneficio fiscal. Las bases deberán contener, a lo menos, lo siguiente:\n\n    a) Estadísticas de afiliaciones anuales al Sistema y su ingreso promedio;\n\n    b) Plazo y forma de presentación de las ofertas;\n\n    c) Monto de la garantía de seriedad de la oferta;\n\n    d) Monto de la garantía de implementación;\n\n    e) Monto de la garantía de fiel cumplimiento del contrato;\n\n    f) Duración del período de permanencia en la Administradora adjudicataria;\n\n    g) Duración del período de mantención de la comisión licitada;\n\n    h) Proceso y mecanismos de adjudicación y desempate;\n\n    i) Forma y plazo de comunicación de los resultados de la licitación;\n\n    j) Fecha de inicio de operaciones de las entidades adjudicatarias que no estén constituidas como Administradoras al momento de la licitación;\n\n    k) Plazo de habilitación de agencias u oficinas regionales, y\n\n    l) Estándar mínimo de servicio que debe ofrecer la Administradora.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 162.-Ley 21735\nArt. 67 N° 52\nD.O. 26.03.2025 El proceso de licitación se regirá por las normas establecidas en la presente ley, por las normas de carácter general de la Superintendencia de Pensiones y en las respectivas Bases de Licitación. Éstas serán aprobadas mediante resolución de la Superintendencia de Pensiones, exenta de toma de razón de la Contraloría General de la República. Las bases deberán contener, a lo menos, lo siguiente:\n\n    a) Estadísticas históricas de los afiliados y cotizantes al Sistema, tales como saldo acumulado en las cuentas individuales y voluntarias, edad de los afiliados y flujos de cotizaciones.\n    b) Estadísticas históricas de la composición agregada de las carteras de inversiones y su volumen.\n    c) Plazo y forma de presentación de las ofertas.\n    d) Monto de la garantía de seriedad de la oferta.\n    e) Monto de la garantía de implementación.\n    f) Monto de la garantía de fiel cumplimiento del contrato.\n    g) Proceso y mecanismos de adjudicación y desempate.\n    h) Forma y plazo de comunicación de los resultados de la licitación.\n    i) Fecha de inicio de las operaciones de las entidades adjudicatarias que no estén constituidas como Administradoras de Fondos de Pensiones al momento de la licitación.\n    j) Estándar mínimo de servicios y gestión operacional que deberá cumplir la Administradora de Fondos de Pensiones.\n    k) Otros aspectos necesarios para el correcto funcionamiento del proceso de licitación.",
        "preId": 8674987,
        "postId": 8674987,
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "substitute",
        "num": "163",
        "preText": "Artículo 163.- La comisión ofrecida en laLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 licitación para los afiliados activos, deberá ser inferior a la comisión por depósito de cotizaciones más baja vigente en el Sistema al momento de la presentaciónNOTA:\n de las ofertas. En caso que alguna Administradora haya comunicado una modificación a aquélla, de acuerdo a lo establecido en el inciso final del artículo 29, se considerará, para los efectos de determinar la comisión más baja en el Sistema, la comisión por depósito de cotizaciones modificada.\n    La adjudicación del servicio se efectuará mediante resolución fundada de la Superintendencia.\n    La adjudicataria de la licitación no podrá incrementar la comisión por depósito de cotizaciones durante el período que se indique en las Bases de Licitación, el que no podrá exceder de veinticuatro meses contado desde el primer día del mes siguiente de aquel en el cual se cumplan seis meses desde la fecha de adjudicación del servicio licitado. Esta comisión se hará extensiva a todos los afiliados de la Administradora durante el referido período, debiendo aquélla otorgarles un nivel de servicios uniforme. Una vez finalizado el período de mantención de comisiones, la Administradora podrá fijar libremente el monto de su comisión por depósito de cotizaciones de acuerdo a lo establecido en el artículo 29, sin perjuicio de su derecho a participar en una nueva licitación. Asimismo, concluido el período de permanencia en la Administradora adjudicataria, aquellos afiliados que se incorporaron a ésta en virtud de lo dispuesto en el inciso cuarto del artículo 160, podrán traspasarse libremente a otra Administradora.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 163.- Ley 21735\nArt. 67 N° 52\nD.O. 26.03.2025Para efectos de evaluar la admisibilidad de las ofertas, la Superintendencia de Pensiones deberá incluir en las bases de licitación disposiciones tendientes a que los oferentes presenten antecedentes financieros que le permitan informarse de su situación financiera actual y proyectada para el periodo adjudicado.\n    La adjudicación del servicio se efectuará mediante resolución fundada de la Superintendencia de Pensiones.\n    La entidad adjudicataria de la licitación no podrá incrementar la comisión ofertada durante el período de sesenta meses contado desde el primer día del mes en que se incorporen los afiliados del grupo licitado. A partir del primer día del mes en que ellos se incorporen, esta comisión se hará extensiva a todos los afiliados de la Administradora, la que deberá otorgarles un nivel de servicio uniforme. Una vez finalizado el período de mantención de comisiones la Administradora podrá fijar libremente el monto de su comisión de acuerdo a lo establecido en el artículo 29. Lo anterior es sin perjuicio de su derecho a disminuir en cualquier momento la comisión ofertada con que se adjudicó la licitación, sea o no por efecto de una nueva licitación. En caso de que la Administradora adjudicataria incremente la comisión ofertada en el periodo posterior a los sesenta meses señalados y antes de los doscientos cuarenta meses contados desde la incorporación de los afiliados a la adjudicataria, los afiliados correspondientes a dicho proceso de licitación, cuyo precio de oferta haya sido inferior a la nueva comisión, serán incorporados proporcionalmente a los siguientes cinco procesos de licitación, incorporando el 20% de sus afiliados no pensionados en cada proceso.\n    Si una Administradora adjudicataria se fusiona con otra Administradora, la comisión por depósito de cotizaciones de la Administradora resultante de la fusión deberá ser la menor comisión de las adjudicadas mediante licitación de las entidades fusionadas, la que deberá mantenerse hasta el final del periodo de mantención de comisiones señalado en el inciso anterior. Concluido dicho periodo, la Administradora resultante de la fusión deberá mantener la comisión por depósito de cotizaciones que se encuentre vigente por nuevos procesos de licitación, de corresponder, hasta el final del periodo de mantención de comisiones correspondiente.",
        "preId": 8674988,
        "postId": 8674988,
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "substitute",
        "num": "164",
        "preText": "Artículo 164.- La adjudicataria de la licitaciónLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 deberá aceptar a todos los nuevos afiliados al Sistema, bajo las condiciones estipuladas en la oferta en virtud de la cual se adjudicó la licitación.NOTA:\n\n    La Superintendencia deberá asignar a los afiliados nuevos a la Administradora que cobre la menor comisión por depósito de cotizaciones a la fecha de afiliación de aquéllos al Sistema, en cualquiera de los siguientes casos:\n\n    a) La adjudicataria no cumpliere con los requisitos para constituirse como Administradora en el plazo establecido para tales efectos.\n\n    b) No se efectuare o no se adjudicare la licitación por alguna de las causales establecidas en esta ley o en las bases de licitación.\n\n    Los afiliados asignados siempre podrán traspasarse libremente a otra Administradora.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 164.-Ley 21735\nArt. 67 N° 52\nD.O. 26.03.2025 Los nuevos afiliados serán asignados a la Administradora que cobre la menor comisión a la fecha de su afiliación al Sistema, sin perjuicio de poder manifestar su opción por incorporarse a otra Administradora.\n    No se efectuará el traspaso de los afiliados del grupo licitado en los siguientes casos:\n\n    a) La adjudicataria no cumple con los requisitos para constituirse como Administradora de Fondos de Pensiones en el plazo establecido para tales efectos.\n    b) No se adjudica la licitación.",
        "preId": 8674989,
        "postId": 8674989,
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "substitute",
        "num": "165",
        "preText": "Artículo 165.- Los trabajadores que se hayanLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 incorporado a la Administradora adjudicataria, de acuerdo a lo dispuesto en el inciso cuarto del artículo 160, sólo podrán traspasarse a otra durante el período de permanencia en la Administradora adjudicataria, cuando ésta se encuentre en alguna de las siguientes situaciones:\n\n    a) Incumplimiento de la obligación establecida en el inciso tercero del artículo 24, sobre patrimonio mínimo exigido;\n\n    b) Incumplimiento de la obligación establecida en el artículo 37 respecto de la rentabilidad mínima para cualquier tipo de Fondo;\n\n    c) Cesación de pagos de cualquiera de sus obligaciones o en estado de notoria insolvencia; o Ley 20720\nArt. 362 Nº 10\nD.O. 09.01.2014cuando se le solicite o se declare el inicio de un procedimiento concursal de liquidación;\n\n    d) En proceso de liquidación;\n\n    e) Que la comisión por depósito de cotizaciones que cobre sea mayor a la cobrada por otra Administradora, durante dos meses consecutivos. En este caso, los afiliados sólo podrán traspasarse a una Administradora que cobre menor comisión por depósito de cotizaciones que la adjudicataria de la licitación;\n\n    f) Que la comisión por depósito de cotizaciones sea incrementada al término del período establecido en el inciso tercero del artículo 163, o\n\n    g) Que la menor comisión por depósito de cotizaciones que cobre no compense la mayor rentabilidad que hubiese obtenido el afiliado en otra Administradora durante el período comprendido entre la fecha de afiliación a la Administradora adjudicataria de la licitación y la fecha en que solicite el traspaso. En este caso, los trabajadores sólo podrán traspasarse a esa otra Administradora. El procedimiento de cálculo que permita ejercer este derecho será determinado por la Superintendencia en la norma de carácter general a que se refiere el artículo 166.\n\n    A su vez, los trabajadores que deban incorporarse a la Administradora adjudicataria, de acuerdo a lo dispuesto en el inciso cuarto del artículo 160, no estarán obligados a ello en caso que se configuren algunas de las causales señaladas en las letras a) a la d) del inciso precedente.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del séptimo mes siguiente al de su publicación.",
        "postText": "Artículo 165.-Ley 21735\nArt. 67 N° 52\nD.O. 26.03.2025 Los trabajadores que se hayan incorporado a la Administradora adjudicataria, de acuerdo a lo dispuesto en el inciso cuarto del artículo 160, podrán traspasarse a otra Administradora en cualquier oportunidad, de acuerdo a las reglas generales.",
        "preId": 8674990,
        "postId": 8674990,
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "insert",
        "num": "165 bis",
        "postText": "Artículo 165 bis.- Las AdministradorasLey 21735\nArt. 67 N° 53\nD.O. 26.03.2025 de Fondos de Pensiones no adjudicatarias deberán, sin recurrir a los mercados formales y proporcionalmente a la participación en la cartera de los fondos, transferir dinero, valores e instrumentos financieros y efectuar la cesión de los contratos representativos de las inversiones en los Fondos, de aquellos afiliados que sean traspasados a otra Administradora producto del proceso de licitación establecido en el presente Título. Las transferencias tendrán lugar a los precios que se determinen, según lo señalado en el artículo 35.\n    La cesión de los contratos e instrumentos por efecto de la licitación establecida en este Título no requerirá del consentimiento de las Administradoras respectivas, y será suficiente una notificación que informe el traspaso señalado en este artículo, sin perjuicio de lo establecido en el inciso tercero.\n    Asimismo, mediante una norma de carácter general, la Superintendencia establecerá los procedimientos que aplicarán las Administradoras de Fondos de Pensiones para el cambio en la titularidad de los instrumentos de inversión, la eventual exclusión de dichos instrumentos en razón de su monto o porcentaje en la cartera de inversión y la definición de los activos intransferibles.\n    La Superintendencia emitirá instrucciones que regulen la forma y plazos en que se efectuarán las operaciones para la transferencia de los valores, instrumentos financieros y contratos. El plazo para materializar el traspaso de determinados instrumentos, contratos u operaciones podrá ser prorrogado por la Superintendencia, por razones fundadas.\n    Previo a la emisión de las normas e instrucciones a que se refiere este artículo, la Superintendencia deberá informar al Consejo Técnico de Inversiones sobre aquellas.\n    El Régimen de Inversión establecerá regulaciones que propendan a que las Administradoras incorporen cláusulas de flexibilidad en los contratos que conformen la cartera de recursos previsionales, que faciliten los traspasos de activos entre Administradoras de Fondos de Pensiones.",
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "insert",
        "num": "166 bis",
        "postText": "Artículo 166 bis.- Créase Ley 21735\nArt. 67 N° 54\nD.O. 26.03.2025el Consejo asesor para las licitaciones de cuentas de capitalización individual, en adelante &quot;el Consejo&quot;, cuya función es asesorar a la Superintendencia de Pensiones en el diseño y desarrollo del proceso de licitación establecido en el Título XV del presente decreto ley, así como evaluar su implementación. Mediante acuerdo, el Consejo podrá requerir a la Superintendencia de Pensiones la información pertinente y necesaria para el ejercicio de sus funciones de asesoría.\n   \n    A.- El Consejo estará integrado por:\n   \n    a) El Superintendente de Pensiones, quien lo presidirá.\n    b) Tres consejeros, designados de conformidad a lo establecido en este artículo, los cuales durarán cinco años en sus cargos, no renovables.\n    Las funciones de los Consejeros y del Superintendente no serán delegables.\n    El Ministro o Ministra del Trabajo y Previsión Social designará como consejeros a personas con destacada experiencia y conocimiento en materia de organización industrial, financiera, regulatoria o libre competencia a nivel profesional o académico, en administración de servicios públicos o en el ejercicio de funciones públicas o privadas atingentes al cargo, y que estén en posesión de un título profesional de a lo menos ocho semestres de duración.\n    Los consejeros serán elegidos por el Ministro o Ministra del Trabajo y Previsión Social entre una terna propuesta para cada cargo por el Consejo de Alta Dirección Pública. Los procesos de selección de los consejeros de la letra b) anterior quedarán sujetos a las normas establecidas en el Párrafo 3, del Título VI, de la ley N° 19.882, para cargos de primer nivel jerárquico. El perfil del cargo de consejero deberá ser aprobado por el Consejo de Alta Dirección Pública, previa propuesta conjunta del Ministro o Ministra del Trabajo y Previsión Social y del Ministro o Ministra de Hacienda. El Consejo se renovará por parcialidades.\n   \n    B.- No podrán ser designados ni desempeñarse como miembros del Consejo a los que se refiere la letra b) del literal A:\n   \n    1. La persona que haya sido condenada por delito que merezca pena aflictiva o inhabilitación perpetua para desempeñar cargos u oficios públicos, por delitos de prevaricación, cohecho y, en general, aquellos cometidos en ejercicio de la función pública, delitos tributarios, delitos contemplados en la ley N° 18.045, de Mercado de Valores, delitos definidos en la ley N° 21.121, o delitos contra la fe pública, o por violencia intrafamiliar constitutiva de delito conforme a la ley N° 20.066.\n    2. La persona que haya cesado en un cargo público como consecuencia de haber obtenido una calificación deficiente, o por medida disciplinaria, salvo que hayan transcurrido más de cinco años desde la fecha de expiración de sus funciones.\n    3. La persona que tenga la calidad de deudor en un procedimiento concursal de liquidación personalmente o como administrador o representante legal, o que haya sido condenada por sentencia ejecutoriada por delitos concursales establecidos en el Código Penal.\n    4. La persona que tenga dependencia de sustancias o drogas estupefacientes o sicotrópicas cuya venta no se encuentre autorizada por la ley, a menos que justifique su consumo por un tratamiento médico.\n    5. La persona que esté siendo objeto de un procedimiento sancionatorio o que haya sido sancionada dentro de los últimos cinco años por infracciones a las normas cuya fiscalización competa a la Superintendencia de Pensiones o a la Comisión para el Mercado Financiero, siempre que, a su vez, dichas infracciones se encuentren tipificadas como delitos.\n    6. La persona que tenga vigente o suscriba, por sí o por terceros, contratos o cauciones ascendentes a doscientas unidades tributarias mensuales o más, con el administrador del Fondo. Tampoco podrá ser designada quien tenga litigios pendientes con el administrador del Fondo, a menos que se refieran al ejercicio de derechos propios, de su cónyuge o conviviente civil, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive.\n    Igual prohibición regirá respecto del director, administrador, representante y socio titulares del 10% o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a doscientas unidades tributarias mensuales o más, o litigios pendientes, con el administrador del Fondo.\n    7. La persona que tenga o haya tenido en los últimos doce meses la calidad de gerente, administrador, director o alto ejecutivo de una Administradora de Fondos de Pensiones, de una Compañía de Seguros de Vida, o de alguna de las entidades del grupo empresarial al que aquellas pertenezcan, y quienes tengan o hayan tenido al menos el 5% de la propiedad de dichas empresas.\n    Las prohibiciones establecidas en los números 6 y 7 se extenderán a las o los cónyuges, convivientes civiles y parientes hasta el primer grado de consanguinidad y hasta el primer grado de afinidad de las personas señaladas en dichos números.\n    A su vez, el cargo de consejero será incompatible con:\n   \n    1. El cargo de diputado o diputada; senador o senadora; ministro o ministra del Tribunal Constitucional; ministro o ministra de la Corte Suprema; consejero o consejera del Banco Central de Chile; Fiscal Nacional del Ministerio Público; Contralor o Contralora General de la República, Subcontralor o Subcontralora General de la República y los cargos del alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública.\n    2. El cargo de ministro o ministra de Estado; subsecretario o subsecretaria; jefe o jefa superior de un servicio público; secretario o secretaria regional ministerial; delegado o delegada presidencial regional o provincial; gobernador o gobernadora regional; alcalde o alcaldesa y concejal o concejala; miembro del escalafón primario del Poder Judicial; secretario o secretaria y relator o relatora del Tribunal Constitucional; fiscal del Ministerio Público; miembro del Tribunal Calificador de Elecciones y su secretario-relator o secretaria-relatora; miembro de los demás tribunales creados por ley; defensor o defensora de la Defensoría Penal Pública; consejera o consejero directivo del Servicio Electoral; consejero o consejera del Consejo de Defensa del Estado; miembro de los órganos ejecutivos de algún partido político a nivel nacional o regional; candidato o candidata a elección popular y dirigente de asociación gremial o sindical.\n    3. Los cargos de exclusiva confianza comprendidos en el número 10 del artículo 32 de la Constitución Política de la República.\n    4. Los cargos que se desempeñen sobre la base de honorarios y que asesoren directamente a las autoridades comprendidas en el artículo 38 bis de la Constitución Política de la República.\n    5. El de trabajador de una Administradora de Fondos de Pensiones.\n    6. El de funcionario de la Superintendencia de Pensiones.\n   \n    La incompatibilidad de los cargos o candidatos a cargos de elección popular regirá desde la inscripción de las candidaturas hasta la fecha de la respectiva elección. En el caso de los dirigentes gremiales y sindicales, la incompatibilidad regirá hasta el cese en el ejercicio del cargo gremial.\n    Si una vez designado en el cargo sobreviene a un consejero alguna de las incompatibilidades o inhabilidades señaladas precedentemente, el afectado deberá informarlo inmediatamente al Presidente del Consejo y cesará de pleno derecho en el ejercicio de sus funciones.\n    Sin perjuicio de lo dispuesto en esta letra, el cargo de consejero es compatible con el desempeño de cargos administrativos, de investigación o de docencia en universidades estatales.\n    Aquellas personas designadas como integrantes del Consejo deberán presentar, al momento de asumir en sus funciones, una declaración jurada para acreditar el cumplimiento de los requisitos establecidos en la presente ley y la circunstancia de no estar afectas a las inhabilidades e incompatibilidades a las que se refiere este artículo.\n   \n    C.- Los consejeros indicados en la letra b) del literal A tendrán derecho a percibir una dieta correspondiente a 17 unidades tributarias mensuales por sesión con un tope anual de 85 unidades tributarias mensuales.\n   \n    La Superintendencia de Pensiones proporcionará al Consejo el apoyo administrativo y los recursos que sean necesarios para el cumplimiento de sus funciones.\n   \n    D.- Los consejeros indicados en la letra b) del literal A estarán sujetos a los deberes y al régimen de responsabilidad establecido en los Capítulos 1 y 2 del Título II de la ley N° 20.880.\n   \n    Asimismo, les serán aplicables en el ejercicio de sus funciones las normas de probidad contenidas en las disposiciones del Título III de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, los deberes establecidos en la ley N° 20.730, y estarán afectos al principio de abstención a que se refiere el artículo 12 de la ley N° 19.880.\n    Respecto de sanciones penales, los consejeros serán considerados empleados públicos de conformidad a lo establecido en el artículo 260 del Código Penal, y les serán aplicables las normas respecto de delitos cometidos por funcionarios públicos en el desempeño de sus cargos.\n   \n    E.- Serán causales de cesación de los consejeros a que se refiere la letra b) del literal A del presente artículo, las siguientes:\n   \n    i. Expiración del período para el que fueron nombrados.\n    ii. Renuncia voluntaria.\n    iii. Condena por delito que merezca pena aflictiva.\n    iv. Incapacidad psíquica o física sobreviniente.\n    v. Incurrir en alguna causal de inhabilidad o incompatibilidad señalada en la ley.\n    vi. Incumplimiento grave y manifiesto de las normas sobre probidad administrativa, de conformidad con lo señalado en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado.\n    vii. Incumplimiento grave y manifiesto del deber de abstención, de conformidad con lo dispuesto en el artículo 12 de la ley N° 19.880.\n    viii. Incumplimiento grave y manifiesto a sus obligaciones como consejero. Se considerará incumplimiento grave:\n   \n    a. La inasistencia injustificada a dos sesiones consecutivas.\n    b. No guardar la debida reserva de las materias sobre las que conozca el Consejo.\n    c. Infringir el deber de informar al Consejo sobre causales sobrevinientes de inhabilidad o incompatibilidad que le afecten. En dichos casos, la causal de cesación se entenderá verificada desde el momento en que se debió informar la inhabilidad o incompatibilidad sobreviniente, sin perjuicio de las demás consecuencias que establezca la ley. Lo anterior en ningún caso afectará la validez de los actos del Consejo en cuya dictación haya participado el consejero afectado, salvo que la inhabilidad o incompatibilidad observada constituya, a su vez, una infracción al principio de probidad administrativa y haya resultado determinante para configurar la mayoría necesaria para adoptar el acuerdo.\n    La concurrencia de las causales contempladas en los ordinales iv a viii deberá ser declarada por acuerdo de la mayoría de los miembros del Consejo que no se encuentren afectos a dicha causal.\n    En caso de cesar uno de los consejeros en su cargo, por cualquier causal, se procederá a la designación de un nuevo consejero de acuerdo al procedimiento dispuesto en el literal A.\n   \n    F.- El Consejo tomará sus decisiones por la mayoría absoluta de sus miembros señalados en la letra b) del literal A del presente artículo. Deberá dejarse constancia en acta de lo discutido y de las opiniones disidentes, si las hubiere.\n    El quórum mínimo para sesionar será de tres consejeros de los señalados en el inciso anterior.\n    El Consejo deberá reunirse a lo menos tres veces al año, en sesiones citadas por el Presidente. Al menos una de las sesiones deberá destinarse a conocer la propuesta de las respectivas bases de licitación a que se refiere el artículo 162 del presente decreto ley. Sin perjuicio de lo anterior, el Consejo sesionará cada vez que su Presidente lo requiera a fin de recoger su opinión respecto de materias de su competencia.\n    Mediante un decreto dictado por intermedio del Ministerio del Trabajo y Previsión Social se fijarán las demás normas necesarias para el funcionamiento del Consejo y para la adecuada ejecución de sus funciones.",
        "title": "TITULO XV De la Licitación para la Gestión de las Inversiones y Administración de Cuentas de Capitalización Individual"
      },
      {
        "type": "substitute",
        "num": "168",
        "preText": "Artículo 168.- El Consejo estará integrado por lasLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 siguientes personas:\n     a) Un miembro designado por el Presidente de la República. La designación deberá recaer en una persona que NOTA:\nhaya desempeñado el cargo de Ministro de HaciendaNOTA:\n o de Superintendente o directivo de las Superintendencias de Pensiones, de Bancos e Instituciones Financieras o de Valores y Seguros, o de consejero o gerente del Banco Central de Chile;\n\n     b) Un miembro designado por el Consejo del Banco CNOTA:\nentral de Chile. La designación deberá recaer en un profesional de reconocido prestigio por su experiencia y conocimiento en materias financieras y de mercado de capitales;\n\n     c) Un miembro designado por las Administradoras de Fondos de Pensiones. La designación deberá recaer en una persona que posea una amplia experiencia en la administración de cartNOTA:\neras de inversión y deberá haber desempeñado el cargo de gerente o ejecutivo principal en alguna empresa del sector financiero, de conformidad a lo dispuesto en el Reglamento, y\n\n     d) Dos miembros designados por los DecanosNOTA:\n de las Facultades de Economía o de Economía y Administración de las Universidades que se encuentren acreditadas de conformidad a lo dispuesto en la ley Nº 20.129. Uno de ellos deberá ser un académico de reconocido prestigio por su experiencia y conocimiento en materias financieras y de mercado de capitales y el otro deberá ser un académico de reconocido prestigio por su experiencia y conocimiento de macroeconomía, de conformidad a lo dispuesto en el Reglamento.\n\n     Los miembros antes señalados, no podrán ser gerentes, administradores o directores de una Administradora de Fondos de Pensiones, ni de alguna de las entidades del Grupo Empresarial al que aquélla pertenezca, mientras ejerzan su cargo en el Consejo.\n\n     Los consejeros durarán cuatro años en sus cargos y podrá renovarse su designación o ser reelegidos, según corresponda, por un nuevo período consecutivo, por una sola vez.\n\n     Junto con la designación de cada una de las personas a que se refiere el inciso primero de este artículo, deberá también designarse un miembro suplente, quien reemplazará al respectivo titular en caso de ausencia o impedimento de éste.\n\n     En caso de ausencia o impedimento de alguno de los miembros señalados en las letras anteriores, integrará el Consejo, en calidad de suplente, la persona que haya sido nombrada para tales efectos por quien corresponda efectuar la designación de los miembros titulares, quienes deberán cumplir con los mismos requisitos del miembro titular.\n\n     Lo dispuesto en el inciso segundo será aplicable a los miembros del Consejo que tengan la calidad de suplente.\n\n     Serán causales de cesación de los miembros titulares y suplentes del Consejo las siguientes:\n\n     a) Expiración del plazo por el que fue nombrado;\n\n     b) Renuncia aceptada por quien los designó;\n\n     c) Incapacidad psíquica o física para el desempeño del cargo;\n\n     d) Sobreviniencia de algunas de las causales de inhabilidad señaladas en el inciso segundo de este artículo, caso en el cual cesará automáticamente en el ejercicio del cargo, y\n\n     e) Falta grave al cumplimiento de las obligaciones establecidas en este Título.\n\n     Los miembros titulares y suplentes y el Secretario Técnico del Consejo deberán guardar reserva sobre los documentos y antecedentes a que tengan acceso en el ejercicio de su función, siempre que éstos no tengan carácter público. La infracción a esta obligación será sancionada con la pena de reclusión menor en sus grados mínimo a medio.\n     Del mismo modo, a las personas indicadas en el inciso precedente les está prohibido valerse, directa o indirectamente, en beneficio propio o de terceros, de la información a que tengan acceso en el desempeño de esta función, en tanto no sea divulgada al público. La infracción a lo dispuesto en este inciso será sancionada con la pena de reclusión menor en su grado medio e inhabilitación para cargos y oficios públicos por el tiempo de la condena.\n     SiLey 21595\nArt. 53 Nº 6\nD.O. 17.08.2023 el hecho constitutivo de la infracción o contravención a que se refieren los incisos precedentes constituye también delito conforme al artículo 60 de la ley N° 18.045 o al artículo 284 del Código Penal, se estará a la pena señalada en esas disposiciones.\n     Los integrantes del Consejo percibirán una dieta en pesos equivalente a 17 unidades tributarias mensuales por cada sesión a que asistan, con un máximo de 34 unidades tributarias mensuales por cada mes calendario.\n\nNOTA: \n      El Art. trigésimo segundo de la LEY 20255, publicada el 17.03.2008, dispuso que el presente artículo regirá a contar del primer día del mes siguiente al de su publicación.",
        "postText": "Artículo 168.- El Consejo estará integrado por lasLEY 20255\nArt. 91 Nº 85\nD.O. 17.03.2008 siguientes personas:\n     a) Un miembro designado por el Presidente de la República. La designación deberá recaer en una persona que haya desempeñado el cargo de Ministro de Hacienda o de Superintendente o directivo de las Superintendencias de Pensiones, de Bancos e Instituciones Financieras o de Valores y Seguros, o de consejero o gerente del Banco Central de Chile;\n\n     b) Dos miembrosLey 21735\nArt. 67 N° 55 a) i y ii\nD.O. 26.03.2025 designados por el Consejo del Banco Central de Chile. Uno de ellos deberá ser un profesional de reconocido prestigio por su experiencia y conocimiento en materias financieras y de mercado de capitales. El otro miembro deberá ser una persona que posea una amplia experiencia en la administración de carteras de inversión y deberá haber desempeñado el cargo de gerente o ejecutivo principal en alguna empresa del sector financiero, de conformidad a lo dispuesto en el Reglamento, y\n\n     c) Dos miembros designados por los Decanos de las Facultades de Economía o de Economía y Administración de las Universidades que se encuentren acreditadas de conformidad a lo dispuesto en la ley Nº 20.129. Ambos deberán ser académicos de reconocido prestigio por su experiencia y conocimiento en materias financieras y de mercado de capitales, de conformidad a lo dispuesto en el Reglamento.\n\n     Los miembros antes señalados, no podrán ser gerentes, administradores o directores de una Administradora de Fondos de Pensiones, ni de alguna de las entidades del Grupo Empresarial al que aquélla pertenezca, mientras ejerzan su cargo en el Consejo. Asimismo,Ley 21735\nArt. 67 N° 55 b)\nD.O. 26.03.2025 no podrán ser miembros del Consejo quienes se desempeñen como directores o ejecutivos de bancos o instituciones financieras, bolsas de valores, intermediarios de valores, administradoras generales de fondos, compañías de seguros y proveedores de servicios financieros a las Administradoras de Fondos de Pensiones, sean nacionales, extranjeros o internacionales. Tampoco podrán ser miembros del Consejo quienes se desempeñen como directores y ejecutivos de las asociaciones gremiales que agrupen a dichas entidades.\n\n     Los consejeros durarán cuatro años en sus cargos y podrá renovarse su designación o ser reelegidos, según corresponda, por un nuevo período consecutivo, por una sola vez.\n\n     Junto con la designación de cada una de las personas a que se refiere el inciso primero de este artículo, deberá también designarse un miembro suplente, quien reemplazará al respectivo titular en caso de ausencia o impedimento de éste.\n\n     En caso de ausencia o impedimento de alguno de los miembros señalados en las letras anteriores, integrará el Consejo, en calidad de suplente, la persona que haya sido nombrada para tales efectos por quien corresponda efectuar la designación de los miembros titulares, quienes deberán cumplir con los mismos requisitos del miembro titular.\n\n     Lo dispuesto en el inciso segundo será aplicable a los miembros del Consejo que tengan la calidad de suplente.\n\n     Serán causales de cesación de los miembros titulares y suplentes del Consejo las siguientes:\n\n     a) Expiración del plazo por el que fue nombrado;\n\n     b) Renuncia aceptada por quien los designó;\n\n     c) Incapacidad psíquica o física para el desempeño del cargo;\n\n     d) Sobreviniencia de algunas de las causales de inhabilidad señaladas en el inciso segundo de este artículo, caso en el cual cesará automáticamente en el ejercicio del cargo, y\n\n     e) Falta grave al cumplimiento de las obligaciones establecidas en este Título.\n\n     Los miembros titulares y suplentes y el Secretario Técnico del Consejo deberán guardar reserva sobre los documentos y antecedentes a que tengan acceso en el ejercicio de su función, siempre que éstos no tengan carácter público. La infracción a esta obligación será sancionada con la pena de reclusión menor en sus grados mínimo a medio.\n     Del mismo modo, a las personas indicadas en el inciso precedente les está prohibido valerse, directa o indirectamente, en beneficio propio o de terceros, de la información a que tengan acceso en el desempeño de esta función, en tanto no sea divulgada al público. La infracción a lo dispuesto en este inciso será sancionada con la pena de reclusión menor en su grado medio e inhabilitación para cargos y oficios públicos por el tiempo de la condena.\n     SiLey 21595\nArt. 53 Nº 6\nD.O. 17.08.2023 el hecho constitutivo de la infracción o contravención a que se refieren los incisos precedentes constituye también delito conforme al artículo 60 de la ley N° 18.045 o al artículo 284 del Código Penal, se estará a la pena señalada en esas disposiciones.\n     Los integrantes del Consejo percibirán una dieta en pesos equivalente a 17 unidades tributarias mensuales por cada sesión a que asistan, con un máximo de 34 unidades tributarias mensuales por cada mes calendario.",
        "preId": 8674994,
        "postId": 8674994,
        "title": "Título XVI Del Consejo Técnico de Inversiones"
      }
    ]
  },
  {
    "slug": "dfl-5-2003",
    "name": "DFL 5/2003 - Cooperativas",
    "preArticleCount": 133,
    "postArticleCount": 133,
    "changes": [
      {
        "type": "substitute",
        "num": "86",
        "preText": "Artículo 86: Se denominarán cooperativas de ahorro y crédito lasLey 19.832\nART. 1°\nN° 116 cooperativas de servicio que tengan por objeto único y exclusivo brindar servicios de intermediación financiera en beneficio de sus socios, de conformidad con las siguientes disposiciones:\n\n     Las cooperativas de ahorro y crédito podrán realizar las siguientes operaciones:\n\na)   Recibir depósitos de sus socios y de terceros;\n\nb)   Emitir bonos y otros valores de oferta pública;\n\nc)   Contraer préstamos con instituciones financieras nacionales o extranjeras;\n\nd)   Adquirir, conservar y enajenar bonos de la deuda interna y cualquiera otra clase de documentos emitidos en serie representativos de obligaciones del Estado o de sus instituciones;\n\ne)   Conceder préstamos a sus socios y en general, celebrar con ellos operaciones de crédito de dinero, con o sin garantía, reajustables y no reajustables;\n\nf)   Descontar a sus socios, letras de cambio, pagarés y otros documentos que representen obligaciones de pago;\n\ng)   Otorgar préstamos a sus socios, queLEY 20190\nArt. 16 Nº 1\nD.O. 05.06.2007 se encuentren amparados por garantía hipotecaria, y mutuos hipotecarios endosables. El otorgamiento, cesión y administración de estos últimos se regirá por lo dispuesto en el N° 7) del artículo 69 de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, de 1997, siendo aplicables a los mismos, en lo pertinente, las disposiciones de las leyes N° 19.439 y N° 19.514. Al efecto, las cooperativas de ahorro y crédito, y las demás entidades indicadas en el inciso final del N° 7 del artículo 69 citado, podrán administrar y ser cesionarias, en su caso, de los mutuos hipotecarios endosables otorgados de conformidad a esta letra.\n\n     Asimismo, adquirir, conservar y enajenar mutuos hipotecarios endosables otorgados por empresas bancarias de acuerdo al N° 7 del artículo 69 de la Ley General de Bancos y por otras entidades reguladas por leyes especiales que les permitan dicha clase de operaciones, con sujeción a las condiciones, requisitos y modalidades que se establezcan conforme a la letra q) de este artículo.\n\n     En todo caso, las cooperativas de ahorro y crédito que actúen como cedentes de mutuos hipotecarios endosables de acuerdo a lo indicado precedentemente, sólo responderán de la existencia del crédito cedido, quedándoles expresamente vedado otorgar garantía alguna de solvencia respecto del mismo;\n\nh)   Emitir letras, órdenes de pago y giros contra sus propias oficinas o corresponsales;\n\ni)   Previa autorización de la Ley 21641\nArt. 6 N° 1\nD.O. 30.12.2023Comisión para el Mercado Financiero, conceder a sus socios, préstamos en moneda nacional, mediante la emisión de letras de crédito, de conformidad con lo dispuesto en el Título XIII del decreto con fuerza de ley Nº 3, de 1997, que contiene el texto refundido y sistematizado de la Ley General de Bancos;\n\nj)   Adquirir, ceder y transferir efectos de comercio;\n\nk)   Efectuar cobranzas, pagos y transferencias de fondos;\n\nl)   Adquirir, conservar, edificar y enajenar los bienes raíces necesarios para su funcionamiento. Podrán dar en arrendamiento la parte de los inmuebles que no se encuentren utilizando;\n\nm)   Adquirir, conservar y enajenar los bienes corporales muebles necesarios para su servicio o para la mantención de sus inversiones;\n\nn)   Emitir y operar tarjetas de crédito, para sus socios;\n\no)   Emitir Ley 20950\nArt. 11 N° 1\nD.O. 29.10.2016y operar, para sus socios y terceros, medios de pago con provisión de fondos, con sujeción a las normas que dicte el Banco Central de Chile de conformidad a su ley orgánica constitucional;\n\np)   Previa Ley 20881\nArt. 1 N° 26 a)\nD.O. 06.01.2016autorización del organismo fiscalizador respectivo, constituir en el país sociedades filiales, ser accionistas o tener participación en una sociedad o cooperativa de apoyo al giro, en conformidad al título IX de la ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda.\n     La resolución a que hace mención el artículo 73 de la señalada ley General de Bancos, respecto de las cooperativas de ahorro y crédito sometidas a la fiscalización de la Comisión para el Mercado Financiero, podrá ser fundada en todo caso, en la existencia de deficiencias en su gestión que no la habilitan para acceder a la nueva actividad. En ningún caso se entenderá aprobada la solicitud en el evento previsto en el inciso segundo del citado artículo 73;\n\nq)   Otorgar a sus clientes servicios financieros por cuenta de terceros, en la forma y condiciones que determine el órgano fiscalizador respectivo, y\n\nr)   Otras operaciones que autorice el Banco Central de Chile, conforme a sus facultades. Las operaciones antes señaladas sólo podrán ser ejecutadas bajo las condiciones, requisitos y modalidades que establezca el Banco Central de Chile, de conformidad a sus facultades.\n\n     Para la realización de la operación establecida en la letra b), las Ley 21130\nArt. 8 N° 1\nD.O. 12.01.2019cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 200.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión para el Mercado Financiero (en adelante, la Comisión).  Para la realización de las operaciones establecidas en las letras g), en lo referente a mutuos hipotecarios endosables, h), i), k), n), o) y p), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 400.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión.\n\n     Sin Ley 20950\nArt. 11 N° 2\nD.O. 29.10.2016perjuicio de lo establecido en el inciso precedente, las cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento, para efectos de emitir u operar medios de pago con provisión de fondos, deberán constituir sociedades filiales, cumpliendo con lo dispuesto en la ley que autoriza la emisión de dichos medios de pago por entidades no bancarias, y en la normativa dictada conforme a ella. Las sociedades filiales constituidas en virtud de lo dispuesto en este inciso quedarán sujetas a la fiscalización de la Comisión para el Mercado Financiero, y se entenderá a los miembros del consejo de administración como sujetos obligados a cumplir con el requisito de integridad contemplado en el artículo 28 de la Ley General de Bancos.\n\n     Las Ley 21641\nArt. 6 N° 3\nD.O. 30.12.2023cooperativas de ahorro y crédito fiscalizadas por la Comisión no podrán efectuar inversiones en cuotas de participación de otras cooperativas, salvo en los casos previstos en la letra p) y para participar en las federaciones, confederaciones e institutos auxiliares a que se refiere el capítulo III.",
        "postText": "Artículo 86: Se denominarán cooperativas de ahorro y crédito lasLey 19.832\nART. 1°\nN° 116 cooperativas de servicio que tengan por objeto único y exclusivo brindar servicios de intermediación financiera en beneficio de sus socios, de conformidad con las siguientes disposiciones:\n\n     Las cooperativas de ahorro y crédito podrán realizar las siguientes operaciones:\n\na)   Recibir depósitos de sus socios y de terceros;\n\nb)   Emitir bonos y otros valores de oferta pública;\n\nc)   Contraer préstamos con instituciones financieras nacionales o extranjeras;\n\nd)   Adquirir, conservar y enajenar bonos de la deuda interna y cualquiera otra clase de documentos emitidos en serie representativos de obligaciones del Estado o de sus instituciones;\n\ne)   Conceder préstamos a sus socios y en general, celebrar con ellos operaciones de crédito de dinero, con o sin garantía, reajustables y no reajustables;\n\nf)   Descontar a sus socios, letras de cambio, pagarés y otros documentos que representen obligaciones de pago;\n\ng)   Otorgar préstamos a sus socios, queLEY 20190\nArt. 16 Nº 1\nD.O. 05.06.2007 se encuentren amparados por garantía hipotecaria, y mutuos hipotecarios endosables. El otorgamiento, cesión y administración de estos últimos se regirá por lo dispuesto en el N° 7) del artículo 69 de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, de 1997, siendo aplicables a los mismos, en lo pertinente, las disposiciones de las leyes N° 19.439 y N° 19.514. Al efecto, las cooperativas de ahorro y crédito, y las demás entidades indicadas en el inciso final del N° 7 del artículo 69 citado, podrán administrar y ser cesionarias, en su caso, de los mutuos hipotecarios endosables otorgados de conformidad a esta letra.\n\n     Asimismo, adquirir, conservar y enajenar mutuos hipotecarios endosables otorgados por empresas bancarias de acuerdo al N° 7 del artículo 69 de la Ley General de Bancos y por otras entidades reguladas por leyes especiales que les permitan dicha clase de operaciones, con sujeción a las condiciones, requisitos y modalidades que se establezcan conforme a la letra rLey 21735\nArt. 72 N° 1 a)\nD.O. 26.03.2025) de este artículo.\n\n     En todo caso, las cooperativas de ahorro y crédito que actúen como cedentes de mutuos hipotecarios endosables de acuerdo a lo indicado precedentemente, sólo responderán de la existencia del crédito cedido, quedándoles expresamente vedado otorgar garantía alguna de solvencia respecto del mismo;\n\nh)   Emitir letras, órdenes de pago y giros contra sus propias oficinas o corresponsales;\n\ni)   Previa autorización de la Ley 21641\nArt. 6 N° 1\nD.O. 30.12.2023Comisión para el Mercado Financiero, conceder a sus socios, préstamos en moneda nacional, mediante la emisión de letras de crédito, de conformidad con lo dispuesto en el Título XIII del decreto con fuerza de ley Nº 3, de 1997, que contiene el texto refundido y sistematizado de la Ley General de Bancos;\n\nj)   Adquirir, ceder y transferir efectos de comercio;\n\nk)   Efectuar cobranzas, pagos y transferencias de fondos;\n\nl)   Adquirir, conservar, edificar y enajenar los bienes raíces necesarios para su funcionamiento. Podrán dar en arrendamiento la parte de los inmuebles que no se encuentren utilizando;\n\nm)   Adquirir, conservar y enajenar los bienes corporales muebles necesarios para su servicio o para la mantención de sus inversiones;\n\nn)   Emitir y operar tarjetas de crédito, para sus socios;\n\no)   Emitir Ley 20950\nArt. 11 N° 1\nD.O. 29.10.2016y operar, para sus socios y terceros, medios de pago con provisión de fondos, con sujeción a las normas que dicte el Banco Central de Chile de conformidad a su ley orgánica constitucional;\n\np)   Previa Ley 20881\nArt. 1 N° 26 a)\nD.O. 06.01.2016autorización del organismo fiscalizador respectivo, constituir en el país sociedades filiales, ser accionistas o tener participación en una sociedad o cooperativa de apoyo al giro, en conformidad al título IX de la ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda.\n     La resolución a que hace mención el artículo 73 de la señalada ley General de Bancos, respecto de las cooperativas de ahorro y crédito sometidas a la fiscalización de la Comisión para el Mercado Financiero, podrá ser fundada en todo caso, en la existencia de deficiencias en su gestión que no la habilitan para acceder a la nueva actividad. En ningún caso se entenderá aprobada la solicitud en el evento previsto en el inciso segundo del citado artículo 73;\n\nq) Si seLey 21735\nArt. 72 N° 1 b)\nD.O. 26.03.2025 trata de las cooperativas de ahorro y crédito a que se refiere el inciso primero del artículo 87, podrán constituir filiales que sean Administradoras de Fondos de Pensiones en conformidad a la letra p) anterior. Estas filiales se sujetarán en todo a las normas establecidas en el decreto ley N° 3.500, de 1980. En este sentido, se constituirán como sociedades anónimas especiales a las que se refiere el Título XIII de la ley N° 18.046, sobre Sociedades Anónimas, y quedarán sujetas a la fiscalización de la Superintendencia de Pensiones.\n    Las filiales de las cooperativas de ahorro y crédito constituidas como Administradoras de Fondos de Pensiones deberán observar estrictamente el giro exclusivo al cual se refiere el artículo 23 del decreto ley N° 3.500, de 1980, y no podrán ofrecer u otorgar bajo circunstancia alguna, ya sea directa o indirectamente, ni aun a título gratuito, cualquier otro servicio o producto que resulte ajeno a su giro exclusivo.\n    La cooperativa de ahorro y crédito que mantenga como filial una sociedad Administradora de Fondos de Pensiones no podrá subordinar el otorgamiento de los servicios o productos propios de su giro a la afiliación, incorporación o permanencia de una persona en dicha sociedad Administradora de Fondos de Pensiones. Tampoco podrá supeditar el otorgamiento de condiciones más favorables en razón de tales circunstancias.\n\nr)   Otorgar a sus clientes servicios financieros por cuenta de terceros, en la forma y condiciones que determine el órgano fiscalizador respectivo, y\n\ns)   Otras operaciones que autorice el Banco Central de Chile, conforme a sus facultades. Las operaciones antes señaladas sólo podrán ser ejecutadas bajo las condiciones, requisitos y modalidades que establezca el Banco Central de Chile, de conformidad a sus facultades.\n\n     Para la realización de la operación establecida en la letra b), las Ley 21130\nArt. 8 N° 1\nD.O. 12.01.2019cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 200.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión para el Mercado Financiero (en adelante, la Comisión).  Para la realización de las operaciones establecidas en las letras g), en lo referente a mutuos hipotecarios endosables, h), i), k), n), o) y p), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 400.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión.\n\n     Sin Ley 20950\nArt. 11 N° 2\nD.O. 29.10.2016perjuicio de lo establecido en el inciso precedente, las cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento, para efectos de emitir u operar medios de pago con provisión de fondos, deberán constituir sociedades filiales, cumpliendo con lo dispuesto en la ley que autoriza la emisión de dichos medios de pago por entidades no bancarias, y en la normativa dictada conforme a ella. Las sociedades filiales constituidas en virtud de lo dispuesto en este inciso quedarán sujetas a la fiscalización de la Comisión para el Mercado Financiero, y se entenderá a los miembros del consejo de administración como sujetos obligados a cumplir con el requisito de integridad contemplado en el artículo 28 de la Ley General de Bancos.\n\n     Las Ley 21641\nArt. 6 N° 3\nD.O. 30.12.2023cooperativas de ahorro y crédito fiscalizadas por la Comisión no podrán efectuar inversiones en cuotas de participación de otras cooperativas, salvo en los casos previstos en la letra p) y para participar en las federaciones, confederaciones e institutos auxiliares a que se refiere el capítulo III.\n\n     La existenciaLey 21735\nArt. 72 N° 2\nD.O. 26.03.2025 de las filiales a que se refiere la letra q) del inciso primero deberá ser autorizada en forma previa a su constitución por la Superintendencia de Pensiones, y seguirá el procedimiento contenido en los artículos 130 y siguientes de la ley N° 18.046, en la medida en que cuenten con la autorización previa para su constitución de la Comisión para el Mercado Financiero.",
        "preId": 8650450,
        "postId": 8650450,
        "title": ""
      }
    ]
  },
  {
    "slug": "ley-18045",
    "name": "Ley 18.045 - Mercado de Valores",
    "preArticleCount": 185,
    "postArticleCount": 185,
    "changes": [
      {
        "type": "substitute",
        "num": "4 bis",
        "preText": "Artículo 4° bis.- En los mercados de valores seLEY 18660\nArt. SEGUNDO Nº 1\nD.O. 20.10.1987 entenderá por:\n    a) Mercado secundario formal: aquél en que los compradores y vendedores están simultánea y públicamente NOTA:\nparticipando en forma directa o a través de un agente de valores o corredor de bolsa en la determinación de los precios de los títulos que se transan en él, siempre que diariamente se publiquen el volumen y el precio de las transacciones efectuadas y cumpla con los requisitos relativos a número de participantes, reglamentación interna y aquellos tendientes a garantizar la transparencia de las transacciones que se efectúan en él, que establezca la ComisiónLey 21314\nArt. 1 N° 3\nD.O. 13.04.2021 mediante norma de carácter general;\n    b) Instrumentos únicos: aquellos emitidos individualmente y que por su naturaleza no son susceptibles de conformar una serie;\n    c) Instrumentos seriados: el conjunto de instrumentos que guardan relación entre sí por corresponder a una misma emisión y que poseen idénticas características en cuanto a su fecha de vencimiento, tasa de interés, tipo de amortización, condiciones de rescate, garLey 20382\nArt. 1 Nº 4 a)\nD.O. 20.10.2009antías, preferencias y tipo de reajuste, y\n    d) Accionista minoritario: toda persona que por sí sola o en conjunto con otras con las que tenga acuerdo de actuación conjunta, posea menos del 10% de las acciones con derecho a voto de una sociedad, siempre que dicho porcentaje no le permita designar un director.\n    e) Inversionistas institucionales: a los bancos,LEY 19301\nArt. primero a) Nº1\nD.O. 19.03.1994 sociedades financieras, compañías de seguros, entidades nacionales de reaseguro y administradoras de fondos autorizados por ley. También tendrán este carácter, las entidades que señale la Ley 21314\nArt. 1 N° 3\nD.O. 13.04.2021Comisión mediante una norma de carácter general, siempre que se cumplan las siguientes condiciones copulativas:\n    a) que el giro principal de las entidades sea la realización de inversiones financieras o en activos financieros, con fondos de terceros;\n    b) que el volumen de transacciones, naturaleza de sus activos u otras características, permita calificar de relevante su participación en el mercLey 20382\nArt. 1 Nº 4 b)\nD.O. 20.10.2009ado. \n     f) Inversionistas calificados: a los inversionistas institucionales e intermediarios de valores en operaciones de cuenta propia, como también aquellas personas naturales o jurídicas que realicen habitualmente operaciones con valores por montos significativos o bien que por su profesión, actividad o patrimonio quepa presumir que poseen un conocimiento acabado del funcionamiento del mercado de valores. La Comisión, mediante norma de carácter general, fijará las condiciones y parámetros que determinen que estas personas califican como inversionistas de esta clase.\n     g) Valores de presencia bursátil: aquellos que cumplan Ley 20552\nArt. 5 \nD.O. 17.12.2011con los requisitos establecidos para tales efectos por la Comisión a través de una norma de carácter general, los que deberán responder a condiciones que, de acuerdo a la Comisión, sean indicativas de la liquidez de los valores o de la profundidad de los mercados en que se negocien los valores en cuestión, a efectos de propiciar una correcta formación de precios.\n\n     Dichos requisitos deberán tener en consideración elementos tales como el volumen, periodicidad, número de cedentes, adquirentes u oferentes, cuantía u otras circunstancias semejantes relativas a las transacciones o cotizaciones de los valores. Con todo, dichos valores deberán tener una presencia ajustada igual o superior a veinticinco por ciento. Para estos efectos, se determinará la presencia ajustada de la siguiente forma: (a) dentro de los últimos ciento ochenta días hábiles bursátiles, se determinará el número de días en que las transacciones bursátiles totales diarias hayan alcanzado un monto mínimo definido por la Comisión a través de norma de carácter general, el cual no podrá ser inferior al equivalente en pesos a mil unidades de fomento; (b) dicho número será dividido por ciento ochenta, y el cuociente así resultante se multiplicará por cien, quedando expresado en porcentaje.\n\n     Asimismo, tales requisitos podrán establecer la condición de presencia bursátil en virtud de contratos que aseguren la existencia diaria de ofertas de compra y venta de los valores, por la cuantía, tiempo y condiciones que defina la Comisión.\n\n     Las referencias que se hagan a acciones, títulos o, en general, valores de transacción, cotización o presencia bursátil, contenidas en leyes, decretos, reglamentos, resoluciones, estatutos o cualquier otro cuerpo normativo, se entenderán hechas a aquellos que posean la condición de presencia bursátil en virtud de lo dispuesto en este artículo. Asimismo, las referencias que se hagan en las leyes o en otros cuerpos legales a la normativa mediante la cual la Ley 21314\nArt. 1 N° 1\nD.O. 13.04.2021Comisión para el Mercado Financiero determinará qué valores son de transacción o presencia bursátil, se entenderán hechas a la norma de carácter general que emita aquélla en uso de las facultades conferidas en este artículo.\n\nNOTA: \n     El artículo DECIMO de la LEY 18660, publicada el 20.10.1987, dispone que las modificaciones que ella introduce a la presente norma, entrarán en vigencia el primer día del segundo mes siguiente al de su publicación.",
        "postText": "Artículo 4° bis.- En los mercados de valores seLEY 18660\nArt. SEGUNDO Nº 1\nD.O. 20.10.1987 entenderá por:\n    a) Mercado secundario formal: aquél en que los compradores y vendedores están simultánea y públicamente NOTA:\nparticipando en forma directa o a través de un agente de valores o corredor de bolsa en la determinación de los precios de los títulos que se transan en él, siempre que diariamente se publiquen el volumen y el precio de las transacciones efectuadas y cumpla con los requisitos relativos a número de participantes, reglamentación interna y aquellos tendientes a garantizar la transparencia de las transacciones que se efectúan en él, que establezca la ComisiónLey 21314\nArt. 1 N° 3\nD.O. 13.04.2021 mediante norma de carácter general;\n    b) Instrumentos únicos: aquellos emitidos individualmente y que por su naturaleza no son susceptibles de conformar una serie;\n    c) Instrumentos seriados: el conjunto de instrumentos que guardan relación entre sí por corresponder a una misma emisión y que poseen idénticas características en cuanto a su fecha de vencimiento, tasa de interés, tipo de amortización, condiciones de rescate, garLey 20382\nArt. 1 Nº 4 a)\nD.O. 20.10.2009antías, preferencias y tipo de reajuste, y\n    d) Accionista minoritario: toda persona que por sí sola o en conjunto con otras con las que tenga acuerdo de actuación conjunta, posea menos del 10% de las acciones con derecho a voto de una sociedad, siempre que dicho porcentaje no le permita designar un director.\n    e) Inversionistas institucionales: a los bancos,LEY 19301\nArt. primero a) Nº1\nD.O. 19.03.1994 compañíasLey 21735\nArt. 73 N° 1\nD.O. 26.03.2025 de seguros, entidades nacionales de reaseguro; AdministradorasLey 21735\nArt. 73 N° 2\nD.O. 26.03.2025 de Fondos de Pensiones y administradoras de fondos autorizados por ley. También tendrán este carácter, las entidades que señale la Ley 21314\nArt. 1 N° 3\nD.O. 13.04.2021Comisión mediante una norma de carácter general, siempre que se cumplan las siguientes condiciones copulativas:\n    a) que el giro principal de las entidades sea la realización de inversiones financieras o en activos financieros, con fondos de terceros;\n    b) que el volumen de transacciones, naturaleza de sus activos u otras características, permita calificar de relevante su participación en el mercLey 20382\nArt. 1 Nº 4 b)\nD.O. 20.10.2009ado. \n     f) Inversionistas calificados: a los inversionistas institucionales e intermediarios de valores en operaciones de cuenta propia, como también aquellas personas naturales o jurídicas que realicen habitualmente operaciones con valores por montos significativos o bien que por su profesión, actividad o patrimonio quepa presumir que poseen un conocimiento acabado del funcionamiento del mercado de valores. La Comisión, mediante norma de carácter general, fijará las condiciones y parámetros que determinen que estas personas califican como inversionistas de esta clase.\n     g) Valores de presencia bursátil: aquellos que cumplan Ley 20552\nArt. 5 \nD.O. 17.12.2011con los requisitos establecidos para tales efectos por la Comisión a través de una norma de carácter general, los que deberán responder a condiciones que, de acuerdo a la Comisión, sean indicativas de la liquidez de los valores o de la profundidad de los mercados en que se negocien los valores en cuestión, a efectos de propiciar una correcta formación de precios.\n\n     Dichos requisitos deberán tener en consideración elementos tales como el volumen, periodicidad, número de cedentes, adquirentes u oferentes, cuantía u otras circunstancias semejantes relativas a las transacciones o cotizaciones de los valores. Con todo, dichos valores deberán tener una presencia ajustada igual o superior a veinticinco por ciento. Para estos efectos, se determinará la presencia ajustada de la siguiente forma: (a) dentro de los últimos ciento ochenta días hábiles bursátiles, se determinará el número de días en que las transacciones bursátiles totales diarias hayan alcanzado un monto mínimo definido por la Comisión a través de norma de carácter general, el cual no podrá ser inferior al equivalente en pesos a mil unidades de fomento; (b) dicho número será dividido por ciento ochenta, y el cuociente así resultante se multiplicará por cien, quedando expresado en porcentaje.\n\n     Asimismo, tales requisitos podrán establecer la condición de presencia bursátil en virtud de contratos que aseguren la existencia diaria de ofertas de compra y venta de los valores, por la cuantía, tiempo y condiciones que defina la Comisión.\n\n     Las referencias que se hagan a acciones, títulos o, en general, valores de transacción, cotización o presencia bursátil, contenidas en leyes, decretos, reglamentos, resoluciones, estatutos o cualquier otro cuerpo normativo, se entenderán hechas a aquellos que posean la condición de presencia bursátil en virtud de lo dispuesto en este artículo. Asimismo, las referencias que se hagan en las leyes o en otros cuerpos legales a la normativa mediante la cual la Ley 21314\nArt. 1 N° 1\nD.O. 13.04.2021Comisión para el Mercado Financiero determinará qué valores son de transacción o presencia bursátil, se entenderán hechas a la norma de carácter general que emita aquélla en uso de las facultades conferidas en este artículo.\n\nNOTA: \n     El artículo DECIMO de la LEY 18660, publicada el 20.10.1987, dispone que las modificaciones que ella introduce a la presente norma, entrarán en vigencia el primer día del segundo mes siguiente al de su publicación.",
        "preId": 8508319,
        "postId": 8508319,
        "title": "TITULO I Objetivos de la ley, fiscalización y definiciones"
      }
    ]
  },
  {
    "slug": "dfl-28",
    "name": "DFL 28/1981 - Superintendencia AFP",
    "preArticleCount": 15,
    "postArticleCount": 15,
    "changes": [
      {
        "type": "substitute",
        "num": "7",
        "preText": "Artículo 7°.- El Superintendente tendrá la más amplia libertad para el nombramiento, remoción y destinación del personal, el cual para estos efectos y en especial para el término de sus funciones como trabajadores de la Institución, se considerará de su exclusiva confianza y permanecerán en sus cargos mientras cuenten con dicha confianza.\n    Además de las causales de término o expiraciónRectificación 1894\nD.O. 04.04.1981 del empleo contempladas en el D.F.L. 338, de 1960, se considerará como tal al término de funciones dispuesto por el Superintendente, el cual tendrá el carácter de renuncia no voluntaria.",
        "postText": "Artículo 7°.- El SuperintendenteLey 21735\nArt. 74\nD.O. 26.03.2025tendrá la más amplia libertad para el nombramiento y destinación del personal.\n    Los funcionarios de la Superintendencia cesarán en el cargo según lo dispuesto en la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda. Sin perjuicio de lo anterior, los cargos afectos al sistema de alta dirección pública se regirán de acuerdo a las normas que regulan dicho sistema.\n    El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal que se asigne a tales funciones no podrá exceder del 10% del personal a contrata de la institución.",
        "preId": 7115799,
        "postId": 7115799,
        "title": ""
      }
    ]
  },
  {
    "slug": "ley-20880",
    "name": "Ley 20.880 - Probidad",
    "preArticleCount": 59,
    "postArticleCount": 59,
    "changes": [
      {
        "type": "substitute",
        "num": "4",
        "preText": "Artículo 4°.- Además de los sujetos señalados en el Capítulo 3° de este Título, se encontrarán obligados a realizar una declaración de intereses y patrimonio, en los términos que indica esta ley, las siguientes personas:\n\n     1. El Presidente de la República, los ministros de Estado, los subsecretarios, los delLey 21073\nArt. 16 N° 1\nD.O. 22.02.2018egados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales, los secretarios regionales ministeriales, los jefes superiores de servicio, los embajadores, los ministros consejeros y los cónsules.\n     2. Los consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Ley 21677\nArt. segundo\nD.O. 17.06.2024Consejo de Monumentos Nacionales, del Instituto Nacional de Derechos Humanos y del Consejo Nacional de Televisión.\n     3. Los integrantes de los Paneles de Expertos o Técnicos creados por las leyes N°19.940, N°20.378 y N°20.410.\n     4. Los alcaldes, concejales y consejeros regionales.\n     5. Los oficiales generales, Ley 21427\nArt. 4º\nD.O. 16.02.2022los oficiales superiores y el grado superior de los oficiales jefes de las Fuerzas Armadas y niveles jerárquicos equivalentes de las Fuerzas de Orden y Seguridad Pública.\n     6. Los defensores locales de la Defensoría Penal Pública.\n     7. Los directores o las personas a que se refieren los incisos tercero, cuarto y quinto del artículo 37 de la ley N°18.046, sobre Sociedades Anónimas, y los directores y gerentes de las empresas públicas creadas por ley y de las sociedades en que el Estado tenga participación accionaria, aun cuando la ley señale que es necesario mencionarlas expresamente para quedar sujetas a la regulación de otras leyes, tales como Televisión Nacional de Chile, la Empresa Nacional de Minería, la Empresa de los Ferrocarriles del Estado, la Corporación Nacional del Cobre de Chile o el Banco del Estado de Chile.\n     8. Los presidentes y directores de corporaciones y fundaciones que presten servicios o tengan contratos vigentes con la Dirección Administrativa de la Presidencia de la República, sea que perciban o no una remuneración, y los directores y secretarios ejecutivos de fundaciones, corporaciones o asociaciones reguladas en el decreto con fuerza de ley N°1, del año 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N°18.695, orgánica constitucional de Municipalidades.\n     9. Los funcionarios que cumplan funciones directas de fiscalización.\n     10. Las demás autoridades y personal de planta y a contrata, que sean directivos, profesionales y técnicos de la Administración del Estado que se desempeñen hasta el tercer nivel jerárquico de la respectiva planta de la entidad o su equivalente. Para establecer la referida equivalencia deberá estarse al grado remuneratorio asignado a los empleos de que se trate y, en caso de no tener asignado un grado, al monto de las respectivas remuneraciones de carácter permanente.\n     11. Las personas contratadas a honorarios que presten servicios en la Administración del Estado, cuando perciban regularmente una remuneración igual o superior al promedio mensual de la recibida anualmente por un funcionario que se desempeñe en el tercer nivel jerárquico, incluidas las asignaciones que correspondan.\n     12. Los rectores y miembros de las juntas directivas de las universidades del Estado.\n     13. Los miembros del Consejo del Fondo PlurLey 21174\nArt. 5\nD.O. 26.09.2019ianual para las Capacidades Estratégicas de la Defensa, establecido en el Título VI de la ley N° 18.948, orgánica constitucional de las Fuerzas Armadas.\n     14. Ley 21634\nArt. décimo N° 1\nD.O. 11.12.2023Las personas que, de conformidad con lo dispuesto en la ley Nº 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, estén sujetas a la obligación de declarar intereses y patrimonio.",
        "postText": "Artículo 4°.- Además de los sujetos señalados en el Capítulo 3° de este Título, se encontrarán obligados a realizar una declaración de intereses y patrimonio, en los términos que indica esta ley, las siguientes personas:\n\n     1. El Presidente de la República, los ministros de Estado, los subsecretarios, los delLey 21073\nArt. 16 N° 1\nD.O. 22.02.2018egados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales, los secretarios regionales ministeriales, los jefes superiores de servicio, los embajadores, los ministros consejeros y los cónsules.\n     2. Los consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Ley 21677\nArt. segundo\nD.O. 17.06.2024Consejo de Monumentos Nacionales, del Instituto Nacional de Derechos Humanos, del ConsejoLey 21735\nArt. 75\nD.O. 26.03.2025 Directivo del Fondo Autónomo de Protección Previsional, del Consejo asesor para las licitaciones de cuentas de capitalización individual y del Consejo Nacional de Televisión.\n     3. Los integrantes de los Paneles de Expertos o Técnicos creados por las leyes N°19.940, N°20.378 y N°20.410.\n     4. Los alcaldes, concejales y consejeros regionales.\n     5. Los oficiales generales, Ley 21427\nArt. 4º\nD.O. 16.02.2022los oficiales superiores y el grado superior de los oficiales jefes de las Fuerzas Armadas y niveles jerárquicos equivalentes de las Fuerzas de Orden y Seguridad Pública.\n     6. Los defensores locales de la Defensoría Penal Pública.\n     7. Los directores o las personas a que se refieren los incisos tercero, cuarto y quinto del artículo 37 de la ley N°18.046, sobre Sociedades Anónimas, y los directores y gerentes de las empresas públicas creadas por ley y de las sociedades en que el Estado tenga participación accionaria, aun cuando la ley señale que es necesario mencionarlas expresamente para quedar sujetas a la regulación de otras leyes, tales como Televisión Nacional de Chile, la Empresa Nacional de Minería, la Empresa de los Ferrocarriles del Estado, la Corporación Nacional del Cobre de Chile o el Banco del Estado de Chile.\n     8. Los presidentes y directores de corporaciones y fundaciones que presten servicios o tengan contratos vigentes con la Dirección Administrativa de la Presidencia de la República, sea que perciban o no una remuneración, y los directores y secretarios ejecutivos de fundaciones, corporaciones o asociaciones reguladas en el decreto con fuerza de ley N°1, del año 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N°18.695, orgánica constitucional de Municipalidades.\n     9. Los funcionarios que cumplan funciones directas de fiscalización.\n     10. Las demás autoridades y personal de planta y a contrata, que sean directivos, profesionales y técnicos de la Administración del Estado que se desempeñen hasta el tercer nivel jerárquico de la respectiva planta de la entidad o su equivalente. Para establecer la referida equivalencia deberá estarse al grado remuneratorio asignado a los empleos de que se trate y, en caso de no tener asignado un grado, al monto de las respectivas remuneraciones de carácter permanente.\n     11. Las personas contratadas a honorarios que presten servicios en la Administración del Estado, cuando perciban regularmente una remuneración igual o superior al promedio mensual de la recibida anualmente por un funcionario que se desempeñe en el tercer nivel jerárquico, incluidas las asignaciones que correspondan.\n     12. Los rectores y miembros de las juntas directivas de las universidades del Estado.\n     13. Los miembros del Consejo del Fondo PlurLey 21174\nArt. 5\nD.O. 26.09.2019ianual para las Capacidades Estratégicas de la Defensa, establecido en el Título VI de la ley N° 18.948, orgánica constitucional de las Fuerzas Armadas.\n     14. Ley 21634\nArt. décimo N° 1\nD.O. 11.12.2023Las personas que, de conformidad con lo dispuesto en la ley Nº 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, estén sujetas a la obligación de declarar intereses y patrimonio.\n     15. El Jefe o Jefa de la Oficina de AutorizacionesLey 21770\nArt. 122 N° 1\nD.O. 29.09.2025 Sectoriales e Inversión, así como las jefaturas de áreas de dicha repartición.",
        "preId": 9663573,
        "postId": 9663573,
        "title": "TÍTULO II De la declaración de intereses y patrimonio"
      },
      {
        "type": "substitute",
        "num": "7",
        "preText": "Artículo 7°.- La declaración de intereses y patrimonio deberá contener la fecha y lugar en que se presenta y la singularización de todas las actividades y bienes del declarante que se señalan a continuación:\n\n     a) Actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe el declarante, incluidas las realizadas en los doce meses anteriores a la fecha de asunción del cargo.\n     b) Bienes inmuebles situados en el país o en el extranjero. Respecto de los ubicados en Chile, deberá indicarse su avalúo fiscal y fecha de adquisición, las prohibiciones, hipotecas, embargos, litigios, usufructos, fideicomisos y demás gravámenes que les afecten, con mención de las respectivas inscripciones, sea que tengan estos bienes en propiedad, copropiedad, comunidad, propiedad fiduciaria o cualquier otra forma de propiedad. Respecto de los inmuebles ubicados en el extranjero, deberá indicarse el valor corriente en plaza de los mismos, en los términos del artículo 46 bis de la ley N°16.271. Asimismo, se deberá incluir aquellos inmuebles sobre los cuales ejerza otros derechos reales distintos de la propiedad.\n     c) Derechos de aprovechamiento de aguas y concesiones de que sea titular el declarante.\n     d) Bienes muebles registrables, tales como vehículos motorizados, indicando su inscripción en el Registro Nacional de Vehículos Motorizados y su avalúo fiscal, y las naves y aeronaves señalando su tasación, matrícula y los datos para su debida singularización.\n     e) Toda clase de derechos o acciones, de cualquier naturaleza, que tenga el declarante en comunidades, sociedades o empresas constituidas en Chile, con indicación del nombre o razón social, giro registrado en el Servicio de Impuestos Internos, porcentaje que corresponde al declarante en dichas entidades, la cantidad de acciones, fecha de adquisición de las acciones o derechos y el valor corriente en plaza o, a falta de éste, el valor de libros de la participación que le corresponde. También deberá incluirse los derechos o acciones que la autoridad o funcionario declarante tenga en sociedades u otras entidades constituidas en el extranjero, indicando los datos que permitan su adecuada singularización y valorización.\n     Cuando los derechos o acciones de que sea titular el declarante le permitan ser controlador de una sociedad, en los términos del artículo 97 de la ley N°18.045, o influir decisivamente en la administración o en la gestión de ella en los términos del artículo 99 de la misma ley, también deberán incluirse los bienes inmuebles, derechos, concesiones y valores a que se refieren las letras b), c) y f) de este artículo, y los derechos y acciones de que trata esta letra que pertenezcan a dichas comunidades, sociedades o empresas, en los términos referidos precedentemente.\n     f) Valores, distintos de aquellos señalados en la letra anterior, a que se refiere el inciso primero del artículo 3° de la ley N°18.045, que tenga la autoridad o el funcionario declarante, sea que se transen o no en bolsa, tanto en Chile como en el extranjero, incluyendo aquellos emitidos o garantizados por el Estado, por las instituciones públicas centralizadas o descentralizadas y por el Banco Central de Chile, con indicación de su fecha de adquisición y de su valor corriente en plaza.\n     g) Contratos de mandato especial de administración de cartera de valores con indicación de los siguientes antecedentes: individualización de la persona jurídica mandataria; fecha de celebración de el o los contratos; notaría pública o consulado de Chile donde fueron otorgados, según corresponda, indicando el valor comercial global de la cartera de activos entregada en administración a la fecha de la declaración, conforme a lo informado por el mandatario en la última memoria anual presentada.\n     h) La enunciación del pasivo, siempre que en su conjunto ascienda a un monto superior a cien unidades tributarias mensuales. Sin perjuicio de lo anterior, deberán Ley 21389\nArt. 6\nD.O. 18.11.2021declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\n     La declaración deberá incluir asimismo el nombre completo del declarante y de su cónyuge o conviviente civil.\n     Tratándose de los sujetos señalados en los números 1 a 4 Ley 21634\nArt. décimo N° 3 a)\nD.O. 11.12.2023y 14 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, además deberá incluirse el nombre completo de sus parientes por consanguinidad en toda la línea recta que se encuentren vivos y en el segundo grado tanto en la línea colateral como por afinidad.\n     AdicionalmenteLey 21634\nArt. décimo N° 3 b)\nD.O. 11.12.2023, los sujetos señalados en el numeral 14 del artículo 4°, y los jefes superiores de servicio, deberán incluir en su declaración la singularización de los siguientes bienes:\n\n     a) Cuentas y/o libretas de ahorro que se mantengan en instituciones de ahorro, instituciones financieras, o de cualquier otra naturaleza.\n     b) Ahorro previsional voluntario bajo cualquier modalidad, ahorro previsional voluntario colectivo y depósitos convenidos.\n     c) Depósitos a plazo.\n     d) Seguros de vida con ahorro y seguros en general.\n\n     Sin perjuicio de lo dispuesto en el inciso anterior, en el sitio electrónico de la institución respectiva sólo podrá publicarse el nombre de los parientes por consanguinidad en primer grado en la línea recta del declarante. En el caso de los fiscales y de los jueces con competencia en lo penal, los datos respecto de todos los parientes indicados en el inciso precedente no serán publicados, debiendo registrarse esa información en el carácter de secreta.\n     Adicionalmente, los sujetos obligados a efectuar declaración de intereses y patrimonio podrán declarar voluntariamente toda otra posible fuente de conflicto de intereses, distinta a la que se detalla en este artículo.\n     Un reglamento expedido por el Ministerio Secretaría General de la Presidencia contendrá las demás normas necesarias para dar cumplimiento a las disposiciones de este Título y regulará la forma en que la Contraloría General de la República y el Consejo para la Transparencia dispondrán de las declaraciones de patrimonio e intereses de los sujetos señalados en los números 1 a 4 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, en portales accesibles a toda la ciudadanía, en formato de datos abiertos y reutilizables. Sin perjuicio de lo anterior, respecto de las declaraciones de los demás sujetos contemplados en el mencionado artículo 4° serán plenamente aplicables las disposiciones contenidas en la ley N°20.285.",
        "postText": "Artículo 7°.- La declaración de intereses y patrimonio deberá contener la fecha y lugar en que se presenta y la singularización de todas las actividades y bienes del declarante que se señalan a continuación:\n\n     a) Actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe el declarante, incluidas las realizadas en los doce meses anteriores a la fecha de asunción del cargo.\n     b) Bienes inmuebles situados en el país o en el extranjero. Respecto de los ubicados en Chile, deberá indicarse su avalúo fiscal y fecha de adquisición, las prohibiciones, hipotecas, embargos, litigios, usufructos, fideicomisos y demás gravámenes que les afecten, con mención de las respectivas inscripciones, sea que tengan estos bienes en propiedad, copropiedad, comunidad, propiedad fiduciaria o cualquier otra forma de propiedad. Respecto de los inmuebles ubicados en el extranjero, deberá indicarse el valor corriente en plaza de los mismos, en los términos del artículo 46 bis de la ley N°16.271. Asimismo, se deberá incluir aquellos inmuebles sobre los cuales ejerza otros derechos reales distintos de la propiedad.\n     c) Derechos de aprovechamiento de aguas y concesiones de que sea titular el declarante.\n     d) Bienes muebles registrables, tales como vehículos motorizados, indicando su inscripción en el Registro Nacional de Vehículos Motorizados y su avalúo fiscal, y las naves y aeronaves señalando su tasación, matrícula y los datos para su debida singularización.\n     e) Toda clase de derechos o acciones, de cualquier naturaleza, que tenga el declarante en comunidades, sociedades o empresas constituidas en Chile, con indicación del nombre o razón social, giro registrado en el Servicio de Impuestos Internos, porcentaje que corresponde al declarante en dichas entidades, la cantidad de acciones, fecha de adquisición de las acciones o derechos y el valor corriente en plaza o, a falta de éste, el valor de libros de la participación que le corresponde. También deberá incluirse los derechos o acciones que la autoridad o funcionario declarante tenga en sociedades u otras entidades constituidas en el extranjero, indicando los datos que permitan su adecuada singularización y valorización.\n     Cuando los derechos o acciones de que sea titular el declarante le permitan ser controlador de una sociedad, en los términos del artículo 97 de la ley N°18.045, o influir decisivamente en la administración o en la gestión de ella en los términos del artículo 99 de la misma ley, también deberán incluirse los bienes inmuebles, derechos, concesiones y valores a que se refieren las letras b), c) y f) de este artículo, y los derechos y acciones de que trata esta letra que pertenezcan a dichas comunidades, sociedades o empresas, en los términos referidos precedentemente.\n     f) Valores, distintos de aquellos señalados en la letra anterior, a que se refiere el inciso primero del artículo 3° de la ley N°18.045, que tenga la autoridad o el funcionario declarante, sea que se transen o no en bolsa, tanto en Chile como en el extranjero, incluyendo aquellos emitidos o garantizados por el Estado, por las instituciones públicas centralizadas o descentralizadas y por el Banco Central de Chile, con indicación de su fecha de adquisición y de su valor corriente en plaza.\n     g) Contratos de mandato especial de administración de cartera de valores con indicación de los siguientes antecedentes: individualización de la persona jurídica mandataria; fecha de celebración de el o los contratos; notaría pública o consulado de Chile donde fueron otorgados, según corresponda, indicando el valor comercial global de la cartera de activos entregada en administración a la fecha de la declaración, conforme a lo informado por el mandatario en la última memoria anual presentada.\n     h) La enunciación del pasivo, siempre que en su conjunto ascienda a un monto superior a cien unidades tributarias mensuales. Sin perjuicio de lo anterior, deberán Ley 21389\nArt. 6\nD.O. 18.11.2021declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\n     La declaración deberá incluir asimismo el nombre completo del declarante y de su cónyuge o conviviente civil.\n     Tratándose de los sujetos señalados en los números 1 a 4 Ley 21634\nArt. décimo N° 3 a)\nD.O. 11.12.2023y 14 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, además deberá incluirse el nombre completo de sus parientes por consanguinidad en toda la línea recta que se encuentren vivos y en el segundo grado tanto en la línea colateral como por afinidad.\n     AdicionalmenteLey 21634\nArt. décimo N° 3 b)\nD.O. 11.12.2023, los sujetos señalados en los numerales 14 y 15 del artículo 4°Ley 21770\nArt. 122 N° 2\nD.O. 29.09.2025, y los jefes superiores de servicio, deberán incluir en su declaración la singularización de los siguientes bienes:\n\n     a) Cuentas y/o libretas de ahorro que se mantengan en instituciones de ahorro, instituciones financieras, o de cualquier otra naturaleza.\n     b) Ahorro previsional voluntario bajo cualquier modalidad, ahorro previsional voluntario colectivo y depósitos convenidos.\n     c) Depósitos a plazo.\n     d) Seguros de vida con ahorro y seguros en general.\n\n     Sin perjuicio de lo dispuesto en el inciso anterior, en el sitio electrónico de la institución respectiva sólo podrá publicarse el nombre de los parientes por consanguinidad en primer grado en la línea recta del declarante. En el caso de los fiscales y de los jueces con competencia en lo penal, los datos respecto de todos los parientes indicados en el inciso precedente no serán publicados, debiendo registrarse esa información en el carácter de secreta.\n     Adicionalmente, los sujetos obligados a efectuar declaración de intereses y patrimonio podrán declarar voluntariamente toda otra posible fuente de conflicto de intereses, distinta a la que se detalla en este artículo.\n     Un reglamento expedido por el Ministerio Secretaría General de la Presidencia contendrá las demás normas necesarias para dar cumplimiento a las disposiciones de este Título y regulará la forma en que la Contraloría General de la República y el Consejo para la Transparencia dispondrán de las declaraciones de patrimonio e intereses de los sujetos señalados en los números 1 a 4 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, en portales accesibles a toda la ciudadanía, en formato de datos abiertos y reutilizables. Sin perjuicio de lo anterior, respecto de las declaraciones de los demás sujetos contemplados en el mencionado artículo 4° serán plenamente aplicables las disposiciones contenidas en la ley N°20.285.",
        "preId": 9663576,
        "postId": 9663576,
        "title": "TÍTULO II De la declaración de intereses y patrimonio"
      },
      {
        "type": "substitute",
        "num": "26",
        "preText": "Artículo 26.- El Presidente de la República, los ministros de Estado, los subsecretarios, los diputados y senadores, el Contralor General de la República, los intendentes, los gobernadores, los consejeros regionales, los alcaldes y los jefes superiores de las entidades fiscalizadoras, en los términos del decreto ley N°3.551, que sean titulares de acciones de sociedades anónimas abiertas, opciones a la compra y venta de tales acciones, bonos, debentures y demás títulos de oferta pública representativos de capital o de deuda que sean emitidos por entidades constituidas en Chile, que se encuentren inscritas en los registros de valores que llevan las Superintendencias de Valores y Seguros y de Bancos e Instituciones Financieras, y cuyo valor total supere las veinticinco mil unidades de fomento, deberán optar por una de las siguientes alternativas respecto de tales acciones y valores:\n\n     a) Constituir un mandato especial conforme a las normas de este Título, o\n     b) Vender las acciones y valores a que se refiere este Capítulo, al menos, en lo que exceda a dicho monto.\n\n     El producto de la enajenación efectuada conforme a la letra b) del inciso anterior no podrá destinarse a la adquisición de los valores a que se refiere dicho inciso.\n     Se deberá optar por una de las alternativas establecidas en este artículo dentro de los noventa días corridos posteriores a la asunción del cargo y, en su caso, dentro del mismo plazo contado desde la actualización de la respectiva declaración de intereses y patrimonio.",
        "postText": "Artículo 26.- El Presidente de la República, los ministros de Estado, los subsecretarios, los diputados y senadores, el Contralor General de la República, los intendentes, los gobernadores, los consejeros regionales, los alcaldes, los integrantesLey 21735\nArt. 75 N° 2\nD.O. 26.03.2025 del Consejo Directivo del Fondo Autónomo de Protección Previsional y sus altos ejecutivos, entendiéndose como aquellos los definidos en el inciso segundo del artículo 68 de la ley N° 18.045, y los jefes superiores de las entidades fiscalizadoras, en los términos del decreto ley N°3.551, que sean titulares de acciones de sociedades anónimas abiertas, opciones a la compra y venta de tales acciones, bonos, debentures y demás títulos de oferta pública representativos de capital o de deuda que sean emitidos por entidades constituidas en Chile, que se encuentren inscritas en los registros de valores que llevan las Superintendencias de Valores y Seguros y de Bancos e Instituciones Financieras, y cuyo valor total supere las veinticinco mil unidades de fomento, deberán optar por una de las siguientes alternativas respecto de tales acciones y valores:\n\n     a) Constituir un mandato especial conforme a las normas de este Título, o\n     b) Vender las acciones y valores a que se refiere este Capítulo, al menos, en lo que exceda a dicho monto.\n\n     El producto de la enajenación efectuada conforme a la letra b) del inciso anterior no podrá destinarse a la adquisición de los valores a que se refiere dicho inciso.\n     Se deberá optar por una de las alternativas establecidas en este artículo dentro de los noventa días corridos posteriores a la asunción del cargo y, en su caso, dentro del mismo plazo contado desde la actualización de la respectiva declaración de intereses y patrimonio.",
        "preId": 9663602,
        "postId": 9663602,
        "title": "TÍTULO III Del mandato especial de administración de cartera de valores y la enajenación forzosa"
      }
    ]
  }
]