[
  {
    "type": "substitute",
    "article": "86",
    "title": "",
    "oldText": "Artículo 86: Se denominarán cooperativas de ahorro y crédito lasLey 19.832\nART. 1°\nN° 116 cooperativas de servicio que tengan por objeto único y exclusivo brindar servicios de intermediación financiera en beneficio de sus socios, de conformidad con las siguientes disposiciones:\n\n     Las cooperativas de ahorro y crédito podrán realizar las siguientes operaciones:\n\na)   Recibir depósitos de sus socios y de terceros;\n\nb)   Emitir bonos y otros valores de oferta pública;\n\nc)   Contraer préstamos con instituciones financieras nacionales o extranjeras;\n\nd)   Adquirir, conservar y enajenar bonos de la deuda interna y cualquiera otra clase de documentos emitidos en serie representativos de obligaciones del Estado o de sus instituciones;\n\ne)   Conceder préstamos a sus socios y en general, celebrar con ellos operaciones de crédito de dinero, con o sin garantía, reajustables y no reajustables;\n\nf)   Descontar a sus socios, letras de cambio, pagarés y otros documentos que representen obligaciones de pago;\n\ng)   Otorgar préstamos a sus socios, queLEY 20190\nArt. 16 Nº 1\nD.O. 05.06.2007 se encuentren amparados por garantía hipotecaria, y mutuos hipotecarios endosables. El otorgamiento, cesión y administración de estos últimos se regirá por lo dispuesto en el N° 7) del artículo 69 de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, de 1997, siendo aplicables a los mismos, en lo pertinente, las disposiciones de las leyes N° 19.439 y N° 19.514. Al efecto, las cooperativas de ahorro y crédito, y las demás entidades indicadas en el inciso final del N° 7 del artículo 69 citado, podrán administrar y ser cesionarias, en su caso, de los mutuos hipotecarios endosables otorgados de conformidad a esta letra.\n\n     Asimismo, adquirir, conservar y enajenar mutuos hipotecarios endosables otorgados por empresas bancarias de acuerdo al N° 7 del artículo 69 de la Ley General de Bancos y por otras entidades reguladas por leyes especiales que les permitan dicha clase de operaciones, con sujeción a las condiciones, requisitos y modalidades que se establezcan conforme a la letra q) de este artículo.\n\n     En todo caso, las cooperativas de ahorro y crédito que actúen como cedentes de mutuos hipotecarios endosables de acuerdo a lo indicado precedentemente, sólo responderán de la existencia del crédito cedido, quedándoles expresamente vedado otorgar garantía alguna de solvencia respecto del mismo;\n\nh)   Emitir letras, órdenes de pago y giros contra sus propias oficinas o corresponsales;\n\ni)   Previa autorización de la Ley 21641\nArt. 6 N° 1\nD.O. 30.12.2023Comisión para el Mercado Financiero, conceder a sus socios, préstamos en moneda nacional, mediante la emisión de letras de crédito, de conformidad con lo dispuesto en el Título XIII del decreto con fuerza de ley Nº 3, de 1997, que contiene el texto refundido y sistematizado de la Ley General de Bancos;\n\nj)   Adquirir, ceder y transferir efectos de comercio;\n\nk)   Efectuar cobranzas, pagos y transferencias de fondos;\n\nl)   Adquirir, conservar, edificar y enajenar los bienes raíces necesarios para su funcionamiento. Podrán dar en arrendamiento la parte de los inmuebles que no se encuentren utilizando;\n\nm)   Adquirir, conservar y enajenar los bienes corporales muebles necesarios para su servicio o para la mantención de sus inversiones;\n\nn)   Emitir y operar tarjetas de crédito, para sus socios;\n\no)   Emitir Ley 20950\nArt. 11 N° 1\nD.O. 29.10.2016y operar, para sus socios y terceros, medios de pago con provisión de fondos, con sujeción a las normas que dicte el Banco Central de Chile de conformidad a su ley orgánica constitucional;\n\np)   Previa Ley 20881\nArt. 1 N° 26 a)\nD.O. 06.01.2016autorización del organismo fiscalizador respectivo, constituir en el país sociedades filiales, ser accionistas o tener participación en una sociedad o cooperativa de apoyo al giro, en conformidad al título IX de la ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda.\n     La resolución a que hace mención el artículo 73 de la señalada ley General de Bancos, respecto de las cooperativas de ahorro y crédito sometidas a la fiscalización de la Comisión para el Mercado Financiero, podrá ser fundada en todo caso, en la existencia de deficiencias en su gestión que no la habilitan para acceder a la nueva actividad. En ningún caso se entenderá aprobada la solicitud en el evento previsto en el inciso segundo del citado artículo 73;\n\nq)   Otorgar a sus clientes servicios financieros por cuenta de terceros, en la forma y condiciones que determine el órgano fiscalizador respectivo, y\n\nr)   Otras operaciones que autorice el Banco Central de Chile, conforme a sus facultades. Las operaciones antes señaladas sólo podrán ser ejecutadas bajo las condiciones, requisitos y modalidades que establezca el Banco Central de Chile, de conformidad a sus facultades.\n\n     Para la realización de la operación establecida en la letra b), las Ley 21130\nArt. 8 N° 1\nD.O. 12.01.2019cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 200.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión para el Mercado Financiero (en adelante, la Comisión).  Para la realización de las operaciones establecidas en las letras g), en lo referente a mutuos hipotecarios endosables, h), i), k), n), o) y p), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 400.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión.\n\n     Sin Ley 20950\nArt. 11 N° 2\nD.O. 29.10.2016perjuicio de lo establecido en el inciso precedente, las cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento, para efectos de emitir u operar medios de pago con provisión de fondos, deberán constituir sociedades filiales, cumpliendo con lo dispuesto en la ley que autoriza la emisión de dichos medios de pago por entidades no bancarias, y en la normativa dictada conforme a ella. Las sociedades filiales constituidas en virtud de lo dispuesto en este inciso quedarán sujetas a la fiscalización de la Comisión para el Mercado Financiero, y se entenderá a los miembros del consejo de administración como sujetos obligados a cumplir con el requisito de integridad contemplado en el artículo 28 de la Ley General de Bancos.\n\n     Las Ley 21641\nArt. 6 N° 3\nD.O. 30.12.2023cooperativas de ahorro y crédito fiscalizadas por la Comisión no podrán efectuar inversiones en cuotas de participación de otras cooperativas, salvo en los casos previstos en la letra p) y para participar en las federaciones, confederaciones e institutos auxiliares a que se refiere el capítulo III.",
    "newText": "Artículo 86: Se denominarán cooperativas de ahorro y crédito lasLey 19.832\nART. 1°\nN° 116 cooperativas de servicio que tengan por objeto único y exclusivo brindar servicios de intermediación financiera en beneficio de sus socios, de conformidad con las siguientes disposiciones:\n\n     Las cooperativas de ahorro y crédito podrán realizar las siguientes operaciones:\n\na)   Recibir depósitos de sus socios y de terceros;\n\nb)   Emitir bonos y otros valores de oferta pública;\n\nc)   Contraer préstamos con instituciones financieras nacionales o extranjeras;\n\nd)   Adquirir, conservar y enajenar bonos de la deuda interna y cualquiera otra clase de documentos emitidos en serie representativos de obligaciones del Estado o de sus instituciones;\n\ne)   Conceder préstamos a sus socios y en general, celebrar con ellos operaciones de crédito de dinero, con o sin garantía, reajustables y no reajustables;\n\nf)   Descontar a sus socios, letras de cambio, pagarés y otros documentos que representen obligaciones de pago;\n\ng)   Otorgar préstamos a sus socios, queLEY 20190\nArt. 16 Nº 1\nD.O. 05.06.2007 se encuentren amparados por garantía hipotecaria, y mutuos hipotecarios endosables. El otorgamiento, cesión y administración de estos últimos se regirá por lo dispuesto en el N° 7) del artículo 69 de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, de 1997, siendo aplicables a los mismos, en lo pertinente, las disposiciones de las leyes N° 19.439 y N° 19.514. Al efecto, las cooperativas de ahorro y crédito, y las demás entidades indicadas en el inciso final del N° 7 del artículo 69 citado, podrán administrar y ser cesionarias, en su caso, de los mutuos hipotecarios endosables otorgados de conformidad a esta letra.\n\n     Asimismo, adquirir, conservar y enajenar mutuos hipotecarios endosables otorgados por empresas bancarias de acuerdo al N° 7 del artículo 69 de la Ley General de Bancos y por otras entidades reguladas por leyes especiales que les permitan dicha clase de operaciones, con sujeción a las condiciones, requisitos y modalidades que se establezcan conforme a la letra rLey 21735\nArt. 72 N° 1 a)\nD.O. 26.03.2025) de este artículo.\n\n     En todo caso, las cooperativas de ahorro y crédito que actúen como cedentes de mutuos hipotecarios endosables de acuerdo a lo indicado precedentemente, sólo responderán de la existencia del crédito cedido, quedándoles expresamente vedado otorgar garantía alguna de solvencia respecto del mismo;\n\nh)   Emitir letras, órdenes de pago y giros contra sus propias oficinas o corresponsales;\n\ni)   Previa autorización de la Ley 21641\nArt. 6 N° 1\nD.O. 30.12.2023Comisión para el Mercado Financiero, conceder a sus socios, préstamos en moneda nacional, mediante la emisión de letras de crédito, de conformidad con lo dispuesto en el Título XIII del decreto con fuerza de ley Nº 3, de 1997, que contiene el texto refundido y sistematizado de la Ley General de Bancos;\n\nj)   Adquirir, ceder y transferir efectos de comercio;\n\nk)   Efectuar cobranzas, pagos y transferencias de fondos;\n\nl)   Adquirir, conservar, edificar y enajenar los bienes raíces necesarios para su funcionamiento. Podrán dar en arrendamiento la parte de los inmuebles que no se encuentren utilizando;\n\nm)   Adquirir, conservar y enajenar los bienes corporales muebles necesarios para su servicio o para la mantención de sus inversiones;\n\nn)   Emitir y operar tarjetas de crédito, para sus socios;\n\no)   Emitir Ley 20950\nArt. 11 N° 1\nD.O. 29.10.2016y operar, para sus socios y terceros, medios de pago con provisión de fondos, con sujeción a las normas que dicte el Banco Central de Chile de conformidad a su ley orgánica constitucional;\n\np)   Previa Ley 20881\nArt. 1 N° 26 a)\nD.O. 06.01.2016autorización del organismo fiscalizador respectivo, constituir en el país sociedades filiales, ser accionistas o tener participación en una sociedad o cooperativa de apoyo al giro, en conformidad al título IX de la ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda.\n     La resolución a que hace mención el artículo 73 de la señalada ley General de Bancos, respecto de las cooperativas de ahorro y crédito sometidas a la fiscalización de la Comisión para el Mercado Financiero, podrá ser fundada en todo caso, en la existencia de deficiencias en su gestión que no la habilitan para acceder a la nueva actividad. En ningún caso se entenderá aprobada la solicitud en el evento previsto en el inciso segundo del citado artículo 73;\n\nq) Si seLey 21735\nArt. 72 N° 1 b)\nD.O. 26.03.2025 trata de las cooperativas de ahorro y crédito a que se refiere el inciso primero del artículo 87, podrán constituir filiales que sean Administradoras de Fondos de Pensiones en conformidad a la letra p) anterior. Estas filiales se sujetarán en todo a las normas establecidas en el decreto ley N° 3.500, de 1980. En este sentido, se constituirán como sociedades anónimas especiales a las que se refiere el Título XIII de la ley N° 18.046, sobre Sociedades Anónimas, y quedarán sujetas a la fiscalización de la Superintendencia de Pensiones.\n    Las filiales de las cooperativas de ahorro y crédito constituidas como Administradoras de Fondos de Pensiones deberán observar estrictamente el giro exclusivo al cual se refiere el artículo 23 del decreto ley N° 3.500, de 1980, y no podrán ofrecer u otorgar bajo circunstancia alguna, ya sea directa o indirectamente, ni aun a título gratuito, cualquier otro servicio o producto que resulte ajeno a su giro exclusivo.\n    La cooperativa de ahorro y crédito que mantenga como filial una sociedad Administradora de Fondos de Pensiones no podrá subordinar el otorgamiento de los servicios o productos propios de su giro a la afiliación, incorporación o permanencia de una persona en dicha sociedad Administradora de Fondos de Pensiones. Tampoco podrá supeditar el otorgamiento de condiciones más favorables en razón de tales circunstancias.\n\nr)   Otorgar a sus clientes servicios financieros por cuenta de terceros, en la forma y condiciones que determine el órgano fiscalizador respectivo, y\n\ns)   Otras operaciones que autorice el Banco Central de Chile, conforme a sus facultades. Las operaciones antes señaladas sólo podrán ser ejecutadas bajo las condiciones, requisitos y modalidades que establezca el Banco Central de Chile, de conformidad a sus facultades.\n\n     Para la realización de la operación establecida en la letra b), las Ley 21130\nArt. 8 N° 1\nD.O. 12.01.2019cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 200.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión para el Mercado Financiero (en adelante, la Comisión).  Para la realización de las operaciones establecidas en las letras g), en lo referente a mutuos hipotecarios endosables, h), i), k), n), o) y p), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 400.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión.\n\n     Sin Ley 20950\nArt. 11 N° 2\nD.O. 29.10.2016perjuicio de lo establecido en el inciso precedente, las cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento, para efectos de emitir u operar medios de pago con provisión de fondos, deberán constituir sociedades filiales, cumpliendo con lo dispuesto en la ley que autoriza la emisión de dichos medios de pago por entidades no bancarias, y en la normativa dictada conforme a ella. Las sociedades filiales constituidas en virtud de lo dispuesto en este inciso quedarán sujetas a la fiscalización de la Comisión para el Mercado Financiero, y se entenderá a los miembros del consejo de administración como sujetos obligados a cumplir con el requisito de integridad contemplado en el artículo 28 de la Ley General de Bancos.\n\n     Las Ley 21641\nArt. 6 N° 3\nD.O. 30.12.2023cooperativas de ahorro y crédito fiscalizadas por la Comisión no podrán efectuar inversiones en cuotas de participación de otras cooperativas, salvo en los casos previstos en la letra p) y para participar en las federaciones, confederaciones e institutos auxiliares a que se refiere el capítulo III.\n\n     La existenciaLey 21735\nArt. 72 N° 2\nD.O. 26.03.2025 de las filiales a que se refiere la letra q) del inciso primero deberá ser autorizada en forma previa a su constitución por la Superintendencia de Pensiones, y seguirá el procedimiento contenido en los artículos 130 y siguientes de la ley N° 18.046, en la medida en que cuenten con la autorización previa para su constitución de la Comisión para el Mercado Financiero."
  }
]