[
  {
    "type": "substitute",
    "article": "4",
    "title": "TÍTULO II De la declaración de intereses y patrimonio",
    "oldText": "Artículo 4°.- Además de los sujetos señalados en el Capítulo 3° de este Título, se encontrarán obligados a realizar una declaración de intereses y patrimonio, en los términos que indica esta ley, las siguientes personas:\n\n     1. El Presidente de la República, los ministros de Estado, los subsecretarios, los delLey 21073\nArt. 16 N° 1\nD.O. 22.02.2018egados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales, los secretarios regionales ministeriales, los jefes superiores de servicio, los embajadores, los ministros consejeros y los cónsules.\n     2. Los consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Ley 21677\nArt. segundo\nD.O. 17.06.2024Consejo de Monumentos Nacionales, del Instituto Nacional de Derechos Humanos y del Consejo Nacional de Televisión.\n     3. Los integrantes de los Paneles de Expertos o Técnicos creados por las leyes N°19.940, N°20.378 y N°20.410.\n     4. Los alcaldes, concejales y consejeros regionales.\n     5. Los oficiales generales, Ley 21427\nArt. 4º\nD.O. 16.02.2022los oficiales superiores y el grado superior de los oficiales jefes de las Fuerzas Armadas y niveles jerárquicos equivalentes de las Fuerzas de Orden y Seguridad Pública.\n     6. Los defensores locales de la Defensoría Penal Pública.\n     7. Los directores o las personas a que se refieren los incisos tercero, cuarto y quinto del artículo 37 de la ley N°18.046, sobre Sociedades Anónimas, y los directores y gerentes de las empresas públicas creadas por ley y de las sociedades en que el Estado tenga participación accionaria, aun cuando la ley señale que es necesario mencionarlas expresamente para quedar sujetas a la regulación de otras leyes, tales como Televisión Nacional de Chile, la Empresa Nacional de Minería, la Empresa de los Ferrocarriles del Estado, la Corporación Nacional del Cobre de Chile o el Banco del Estado de Chile.\n     8. Los presidentes y directores de corporaciones y fundaciones que presten servicios o tengan contratos vigentes con la Dirección Administrativa de la Presidencia de la República, sea que perciban o no una remuneración, y los directores y secretarios ejecutivos de fundaciones, corporaciones o asociaciones reguladas en el decreto con fuerza de ley N°1, del año 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N°18.695, orgánica constitucional de Municipalidades.\n     9. Los funcionarios que cumplan funciones directas de fiscalización.\n     10. Las demás autoridades y personal de planta y a contrata, que sean directivos, profesionales y técnicos de la Administración del Estado que se desempeñen hasta el tercer nivel jerárquico de la respectiva planta de la entidad o su equivalente. Para establecer la referida equivalencia deberá estarse al grado remuneratorio asignado a los empleos de que se trate y, en caso de no tener asignado un grado, al monto de las respectivas remuneraciones de carácter permanente.\n     11. Las personas contratadas a honorarios que presten servicios en la Administración del Estado, cuando perciban regularmente una remuneración igual o superior al promedio mensual de la recibida anualmente por un funcionario que se desempeñe en el tercer nivel jerárquico, incluidas las asignaciones que correspondan.\n     12. Los rectores y miembros de las juntas directivas de las universidades del Estado.\n     13. Los miembros del Consejo del Fondo PlurLey 21174\nArt. 5\nD.O. 26.09.2019ianual para las Capacidades Estratégicas de la Defensa, establecido en el Título VI de la ley N° 18.948, orgánica constitucional de las Fuerzas Armadas.\n     14. Ley 21634\nArt. décimo N° 1\nD.O. 11.12.2023Las personas que, de conformidad con lo dispuesto en la ley Nº 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, estén sujetas a la obligación de declarar intereses y patrimonio.",
    "newText": "Artículo 4°.- Además de los sujetos señalados en el Capítulo 3° de este Título, se encontrarán obligados a realizar una declaración de intereses y patrimonio, en los términos que indica esta ley, las siguientes personas:\n\n     1. El Presidente de la República, los ministros de Estado, los subsecretarios, los delLey 21073\nArt. 16 N° 1\nD.O. 22.02.2018egados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales, los secretarios regionales ministeriales, los jefes superiores de servicio, los embajadores, los ministros consejeros y los cónsules.\n     2. Los consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Ley 21677\nArt. segundo\nD.O. 17.06.2024Consejo de Monumentos Nacionales, del Instituto Nacional de Derechos Humanos, del ConsejoLey 21735\nArt. 75\nD.O. 26.03.2025 Directivo del Fondo Autónomo de Protección Previsional, del Consejo asesor para las licitaciones de cuentas de capitalización individual y del Consejo Nacional de Televisión.\n     3. Los integrantes de los Paneles de Expertos o Técnicos creados por las leyes N°19.940, N°20.378 y N°20.410.\n     4. Los alcaldes, concejales y consejeros regionales.\n     5. Los oficiales generales, Ley 21427\nArt. 4º\nD.O. 16.02.2022los oficiales superiores y el grado superior de los oficiales jefes de las Fuerzas Armadas y niveles jerárquicos equivalentes de las Fuerzas de Orden y Seguridad Pública.\n     6. Los defensores locales de la Defensoría Penal Pública.\n     7. Los directores o las personas a que se refieren los incisos tercero, cuarto y quinto del artículo 37 de la ley N°18.046, sobre Sociedades Anónimas, y los directores y gerentes de las empresas públicas creadas por ley y de las sociedades en que el Estado tenga participación accionaria, aun cuando la ley señale que es necesario mencionarlas expresamente para quedar sujetas a la regulación de otras leyes, tales como Televisión Nacional de Chile, la Empresa Nacional de Minería, la Empresa de los Ferrocarriles del Estado, la Corporación Nacional del Cobre de Chile o el Banco del Estado de Chile.\n     8. Los presidentes y directores de corporaciones y fundaciones que presten servicios o tengan contratos vigentes con la Dirección Administrativa de la Presidencia de la República, sea que perciban o no una remuneración, y los directores y secretarios ejecutivos de fundaciones, corporaciones o asociaciones reguladas en el decreto con fuerza de ley N°1, del año 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N°18.695, orgánica constitucional de Municipalidades.\n     9. Los funcionarios que cumplan funciones directas de fiscalización.\n     10. Las demás autoridades y personal de planta y a contrata, que sean directivos, profesionales y técnicos de la Administración del Estado que se desempeñen hasta el tercer nivel jerárquico de la respectiva planta de la entidad o su equivalente. Para establecer la referida equivalencia deberá estarse al grado remuneratorio asignado a los empleos de que se trate y, en caso de no tener asignado un grado, al monto de las respectivas remuneraciones de carácter permanente.\n     11. Las personas contratadas a honorarios que presten servicios en la Administración del Estado, cuando perciban regularmente una remuneración igual o superior al promedio mensual de la recibida anualmente por un funcionario que se desempeñe en el tercer nivel jerárquico, incluidas las asignaciones que correspondan.\n     12. Los rectores y miembros de las juntas directivas de las universidades del Estado.\n     13. Los miembros del Consejo del Fondo PlurLey 21174\nArt. 5\nD.O. 26.09.2019ianual para las Capacidades Estratégicas de la Defensa, establecido en el Título VI de la ley N° 18.948, orgánica constitucional de las Fuerzas Armadas.\n     14. Ley 21634\nArt. décimo N° 1\nD.O. 11.12.2023Las personas que, de conformidad con lo dispuesto en la ley Nº 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, estén sujetas a la obligación de declarar intereses y patrimonio.\n     15. El Jefe o Jefa de la Oficina de AutorizacionesLey 21770\nArt. 122 N° 1\nD.O. 29.09.2025 Sectoriales e Inversión, así como las jefaturas de áreas de dicha repartición."
  },
  {
    "type": "substitute",
    "article": "7",
    "title": "TÍTULO II De la declaración de intereses y patrimonio",
    "oldText": "Artículo 7°.- La declaración de intereses y patrimonio deberá contener la fecha y lugar en que se presenta y la singularización de todas las actividades y bienes del declarante que se señalan a continuación:\n\n     a) Actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe el declarante, incluidas las realizadas en los doce meses anteriores a la fecha de asunción del cargo.\n     b) Bienes inmuebles situados en el país o en el extranjero. Respecto de los ubicados en Chile, deberá indicarse su avalúo fiscal y fecha de adquisición, las prohibiciones, hipotecas, embargos, litigios, usufructos, fideicomisos y demás gravámenes que les afecten, con mención de las respectivas inscripciones, sea que tengan estos bienes en propiedad, copropiedad, comunidad, propiedad fiduciaria o cualquier otra forma de propiedad. Respecto de los inmuebles ubicados en el extranjero, deberá indicarse el valor corriente en plaza de los mismos, en los términos del artículo 46 bis de la ley N°16.271. Asimismo, se deberá incluir aquellos inmuebles sobre los cuales ejerza otros derechos reales distintos de la propiedad.\n     c) Derechos de aprovechamiento de aguas y concesiones de que sea titular el declarante.\n     d) Bienes muebles registrables, tales como vehículos motorizados, indicando su inscripción en el Registro Nacional de Vehículos Motorizados y su avalúo fiscal, y las naves y aeronaves señalando su tasación, matrícula y los datos para su debida singularización.\n     e) Toda clase de derechos o acciones, de cualquier naturaleza, que tenga el declarante en comunidades, sociedades o empresas constituidas en Chile, con indicación del nombre o razón social, giro registrado en el Servicio de Impuestos Internos, porcentaje que corresponde al declarante en dichas entidades, la cantidad de acciones, fecha de adquisición de las acciones o derechos y el valor corriente en plaza o, a falta de éste, el valor de libros de la participación que le corresponde. También deberá incluirse los derechos o acciones que la autoridad o funcionario declarante tenga en sociedades u otras entidades constituidas en el extranjero, indicando los datos que permitan su adecuada singularización y valorización.\n     Cuando los derechos o acciones de que sea titular el declarante le permitan ser controlador de una sociedad, en los términos del artículo 97 de la ley N°18.045, o influir decisivamente en la administración o en la gestión de ella en los términos del artículo 99 de la misma ley, también deberán incluirse los bienes inmuebles, derechos, concesiones y valores a que se refieren las letras b), c) y f) de este artículo, y los derechos y acciones de que trata esta letra que pertenezcan a dichas comunidades, sociedades o empresas, en los términos referidos precedentemente.\n     f) Valores, distintos de aquellos señalados en la letra anterior, a que se refiere el inciso primero del artículo 3° de la ley N°18.045, que tenga la autoridad o el funcionario declarante, sea que se transen o no en bolsa, tanto en Chile como en el extranjero, incluyendo aquellos emitidos o garantizados por el Estado, por las instituciones públicas centralizadas o descentralizadas y por el Banco Central de Chile, con indicación de su fecha de adquisición y de su valor corriente en plaza.\n     g) Contratos de mandato especial de administración de cartera de valores con indicación de los siguientes antecedentes: individualización de la persona jurídica mandataria; fecha de celebración de el o los contratos; notaría pública o consulado de Chile donde fueron otorgados, según corresponda, indicando el valor comercial global de la cartera de activos entregada en administración a la fecha de la declaración, conforme a lo informado por el mandatario en la última memoria anual presentada.\n     h) La enunciación del pasivo, siempre que en su conjunto ascienda a un monto superior a cien unidades tributarias mensuales. Sin perjuicio de lo anterior, deberán Ley 21389\nArt. 6\nD.O. 18.11.2021declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\n     La declaración deberá incluir asimismo el nombre completo del declarante y de su cónyuge o conviviente civil.\n     Tratándose de los sujetos señalados en los números 1 a 4 Ley 21634\nArt. décimo N° 3 a)\nD.O. 11.12.2023y 14 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, además deberá incluirse el nombre completo de sus parientes por consanguinidad en toda la línea recta que se encuentren vivos y en el segundo grado tanto en la línea colateral como por afinidad.\n     AdicionalmenteLey 21634\nArt. décimo N° 3 b)\nD.O. 11.12.2023, los sujetos señalados en el numeral 14 del artículo 4°, y los jefes superiores de servicio, deberán incluir en su declaración la singularización de los siguientes bienes:\n\n     a) Cuentas y/o libretas de ahorro que se mantengan en instituciones de ahorro, instituciones financieras, o de cualquier otra naturaleza.\n     b) Ahorro previsional voluntario bajo cualquier modalidad, ahorro previsional voluntario colectivo y depósitos convenidos.\n     c) Depósitos a plazo.\n     d) Seguros de vida con ahorro y seguros en general.\n\n     Sin perjuicio de lo dispuesto en el inciso anterior, en el sitio electrónico de la institución respectiva sólo podrá publicarse el nombre de los parientes por consanguinidad en primer grado en la línea recta del declarante. En el caso de los fiscales y de los jueces con competencia en lo penal, los datos respecto de todos los parientes indicados en el inciso precedente no serán publicados, debiendo registrarse esa información en el carácter de secreta.\n     Adicionalmente, los sujetos obligados a efectuar declaración de intereses y patrimonio podrán declarar voluntariamente toda otra posible fuente de conflicto de intereses, distinta a la que se detalla en este artículo.\n     Un reglamento expedido por el Ministerio Secretaría General de la Presidencia contendrá las demás normas necesarias para dar cumplimiento a las disposiciones de este Título y regulará la forma en que la Contraloría General de la República y el Consejo para la Transparencia dispondrán de las declaraciones de patrimonio e intereses de los sujetos señalados en los números 1 a 4 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, en portales accesibles a toda la ciudadanía, en formato de datos abiertos y reutilizables. Sin perjuicio de lo anterior, respecto de las declaraciones de los demás sujetos contemplados en el mencionado artículo 4° serán plenamente aplicables las disposiciones contenidas en la ley N°20.285.",
    "newText": "Artículo 7°.- La declaración de intereses y patrimonio deberá contener la fecha y lugar en que se presenta y la singularización de todas las actividades y bienes del declarante que se señalan a continuación:\n\n     a) Actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe el declarante, incluidas las realizadas en los doce meses anteriores a la fecha de asunción del cargo.\n     b) Bienes inmuebles situados en el país o en el extranjero. Respecto de los ubicados en Chile, deberá indicarse su avalúo fiscal y fecha de adquisición, las prohibiciones, hipotecas, embargos, litigios, usufructos, fideicomisos y demás gravámenes que les afecten, con mención de las respectivas inscripciones, sea que tengan estos bienes en propiedad, copropiedad, comunidad, propiedad fiduciaria o cualquier otra forma de propiedad. Respecto de los inmuebles ubicados en el extranjero, deberá indicarse el valor corriente en plaza de los mismos, en los términos del artículo 46 bis de la ley N°16.271. Asimismo, se deberá incluir aquellos inmuebles sobre los cuales ejerza otros derechos reales distintos de la propiedad.\n     c) Derechos de aprovechamiento de aguas y concesiones de que sea titular el declarante.\n     d) Bienes muebles registrables, tales como vehículos motorizados, indicando su inscripción en el Registro Nacional de Vehículos Motorizados y su avalúo fiscal, y las naves y aeronaves señalando su tasación, matrícula y los datos para su debida singularización.\n     e) Toda clase de derechos o acciones, de cualquier naturaleza, que tenga el declarante en comunidades, sociedades o empresas constituidas en Chile, con indicación del nombre o razón social, giro registrado en el Servicio de Impuestos Internos, porcentaje que corresponde al declarante en dichas entidades, la cantidad de acciones, fecha de adquisición de las acciones o derechos y el valor corriente en plaza o, a falta de éste, el valor de libros de la participación que le corresponde. También deberá incluirse los derechos o acciones que la autoridad o funcionario declarante tenga en sociedades u otras entidades constituidas en el extranjero, indicando los datos que permitan su adecuada singularización y valorización.\n     Cuando los derechos o acciones de que sea titular el declarante le permitan ser controlador de una sociedad, en los términos del artículo 97 de la ley N°18.045, o influir decisivamente en la administración o en la gestión de ella en los términos del artículo 99 de la misma ley, también deberán incluirse los bienes inmuebles, derechos, concesiones y valores a que se refieren las letras b), c) y f) de este artículo, y los derechos y acciones de que trata esta letra que pertenezcan a dichas comunidades, sociedades o empresas, en los términos referidos precedentemente.\n     f) Valores, distintos de aquellos señalados en la letra anterior, a que se refiere el inciso primero del artículo 3° de la ley N°18.045, que tenga la autoridad o el funcionario declarante, sea que se transen o no en bolsa, tanto en Chile como en el extranjero, incluyendo aquellos emitidos o garantizados por el Estado, por las instituciones públicas centralizadas o descentralizadas y por el Banco Central de Chile, con indicación de su fecha de adquisición y de su valor corriente en plaza.\n     g) Contratos de mandato especial de administración de cartera de valores con indicación de los siguientes antecedentes: individualización de la persona jurídica mandataria; fecha de celebración de el o los contratos; notaría pública o consulado de Chile donde fueron otorgados, según corresponda, indicando el valor comercial global de la cartera de activos entregada en administración a la fecha de la declaración, conforme a lo informado por el mandatario en la última memoria anual presentada.\n     h) La enunciación del pasivo, siempre que en su conjunto ascienda a un monto superior a cien unidades tributarias mensuales. Sin perjuicio de lo anterior, deberán Ley 21389\nArt. 6\nD.O. 18.11.2021declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\n     La declaración deberá incluir asimismo el nombre completo del declarante y de su cónyuge o conviviente civil.\n     Tratándose de los sujetos señalados en los números 1 a 4 Ley 21634\nArt. décimo N° 3 a)\nD.O. 11.12.2023y 14 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, además deberá incluirse el nombre completo de sus parientes por consanguinidad en toda la línea recta que se encuentren vivos y en el segundo grado tanto en la línea colateral como por afinidad.\n     AdicionalmenteLey 21634\nArt. décimo N° 3 b)\nD.O. 11.12.2023, los sujetos señalados en los numerales 14 y 15 del artículo 4°Ley 21770\nArt. 122 N° 2\nD.O. 29.09.2025, y los jefes superiores de servicio, deberán incluir en su declaración la singularización de los siguientes bienes:\n\n     a) Cuentas y/o libretas de ahorro que se mantengan en instituciones de ahorro, instituciones financieras, o de cualquier otra naturaleza.\n     b) Ahorro previsional voluntario bajo cualquier modalidad, ahorro previsional voluntario colectivo y depósitos convenidos.\n     c) Depósitos a plazo.\n     d) Seguros de vida con ahorro y seguros en general.\n\n     Sin perjuicio de lo dispuesto en el inciso anterior, en el sitio electrónico de la institución respectiva sólo podrá publicarse el nombre de los parientes por consanguinidad en primer grado en la línea recta del declarante. En el caso de los fiscales y de los jueces con competencia en lo penal, los datos respecto de todos los parientes indicados en el inciso precedente no serán publicados, debiendo registrarse esa información en el carácter de secreta.\n     Adicionalmente, los sujetos obligados a efectuar declaración de intereses y patrimonio podrán declarar voluntariamente toda otra posible fuente de conflicto de intereses, distinta a la que se detalla en este artículo.\n     Un reglamento expedido por el Ministerio Secretaría General de la Presidencia contendrá las demás normas necesarias para dar cumplimiento a las disposiciones de este Título y regulará la forma en que la Contraloría General de la República y el Consejo para la Transparencia dispondrán de las declaraciones de patrimonio e intereses de los sujetos señalados en los números 1 a 4 del artículo 4°, y de los sujetos a que se refiere el Capítulo 3° de este Título, en portales accesibles a toda la ciudadanía, en formato de datos abiertos y reutilizables. Sin perjuicio de lo anterior, respecto de las declaraciones de los demás sujetos contemplados en el mencionado artículo 4° serán plenamente aplicables las disposiciones contenidas en la ley N°20.285."
  },
  {
    "type": "substitute",
    "article": "26",
    "title": "TÍTULO III Del mandato especial de administración de cartera de valores y la enajenación forzosa",
    "oldText": "Artículo 26.- El Presidente de la República, los ministros de Estado, los subsecretarios, los diputados y senadores, el Contralor General de la República, los intendentes, los gobernadores, los consejeros regionales, los alcaldes y los jefes superiores de las entidades fiscalizadoras, en los términos del decreto ley N°3.551, que sean titulares de acciones de sociedades anónimas abiertas, opciones a la compra y venta de tales acciones, bonos, debentures y demás títulos de oferta pública representativos de capital o de deuda que sean emitidos por entidades constituidas en Chile, que se encuentren inscritas en los registros de valores que llevan las Superintendencias de Valores y Seguros y de Bancos e Instituciones Financieras, y cuyo valor total supere las veinticinco mil unidades de fomento, deberán optar por una de las siguientes alternativas respecto de tales acciones y valores:\n\n     a) Constituir un mandato especial conforme a las normas de este Título, o\n     b) Vender las acciones y valores a que se refiere este Capítulo, al menos, en lo que exceda a dicho monto.\n\n     El producto de la enajenación efectuada conforme a la letra b) del inciso anterior no podrá destinarse a la adquisición de los valores a que se refiere dicho inciso.\n     Se deberá optar por una de las alternativas establecidas en este artículo dentro de los noventa días corridos posteriores a la asunción del cargo y, en su caso, dentro del mismo plazo contado desde la actualización de la respectiva declaración de intereses y patrimonio.",
    "newText": "Artículo 26.- El Presidente de la República, los ministros de Estado, los subsecretarios, los diputados y senadores, el Contralor General de la República, los intendentes, los gobernadores, los consejeros regionales, los alcaldes, los integrantesLey 21735\nArt. 75 N° 2\nD.O. 26.03.2025 del Consejo Directivo del Fondo Autónomo de Protección Previsional y sus altos ejecutivos, entendiéndose como aquellos los definidos en el inciso segundo del artículo 68 de la ley N° 18.045, y los jefes superiores de las entidades fiscalizadoras, en los términos del decreto ley N°3.551, que sean titulares de acciones de sociedades anónimas abiertas, opciones a la compra y venta de tales acciones, bonos, debentures y demás títulos de oferta pública representativos de capital o de deuda que sean emitidos por entidades constituidas en Chile, que se encuentren inscritas en los registros de valores que llevan las Superintendencias de Valores y Seguros y de Bancos e Instituciones Financieras, y cuyo valor total supere las veinticinco mil unidades de fomento, deberán optar por una de las siguientes alternativas respecto de tales acciones y valores:\n\n     a) Constituir un mandato especial conforme a las normas de este Título, o\n     b) Vender las acciones y valores a que se refiere este Capítulo, al menos, en lo que exceda a dicho monto.\n\n     El producto de la enajenación efectuada conforme a la letra b) del inciso anterior no podrá destinarse a la adquisición de los valores a que se refiere dicho inciso.\n     Se deberá optar por una de las alternativas establecidas en este artículo dentro de los noventa días corridos posteriores a la asunción del cargo y, en su caso, dentro del mismo plazo contado desde la actualización de la respectiva declaración de intereses y patrimonio."
  }
]